{"position": "Секретарь, кадровик", "name": "Рыбкина Валентина ", "link": "https://www.work.ua/resumes/6836226/", "age": "40 років", "description": "Досвід роботи: Выращивание огурца в закрытом грунте. Приём, увольнение, перевод сотрудников, ведение личных дел, заполнение отчётов, набор разных приказов, архивная работа с документами и т.д. Мониторинг текущей информации о проведении различных сельскохозяйственных работ в разное время года ( посев, уход, уборка). Составление агро отчётов, прогнозирование структуры, урожайности, валового сбора сельскохозяйственных культур. Агроном по защите растений"}
{"position": "Менеджер по продажам", "name": "Лавринец Александра ", "link": "https://www.work.ua/resumes/6391335/", "salary": 13000.0, "age": "22 роки", "description": "Освіта: "}
{"position": "Агент по туризму; Администратор", "name": "Борщ Юлия ", "link": "https://www.work.ua/resumes/4626606/", "salary": 8200.0, "age": "23 роки", "description": "Досвід роботи: Работа с клиентами, оформление графикака дежурств, запись клиентов и общение/консультация во время ожидания; организация жизнедеятельности зала и офиса; ведение социальных сетей. Основной задачей являлось общение с клиентами. Также важной частью моих обязанностей было взаимодействия с кассой и терминалом. Организация зала, инвентаризация, обновление информации в зале. Квалификация : образовательно-квалификационный уровень младший специалист. Профессиональная квалификация \"техник - технолог\""}
{"position": "Администратор", "name": "Шевченко Владислав ", "link": "https://www.work.ua/resumes/7192630/", "age": "23 роки", "description": "Досвід роботи: оценка платёжеспособности клиента, проверка документации, документов, разрешение на кредит или рассрочку. помощь,информирование."}
{"position": "Керівник середньої ланки, помічник керівника", "name": "Чухен Олег ", "link": "https://www.work.ua/resumes/6581149/", "salary": 15000.0, "age": "33 роки", "description": "Досвід роботи: "}
{"position": "Менеджер з продажу", "name": "Чухен Олег ", "link": "https://www.work.ua/resumes/6595527/", "salary": 15000.0, "age": "33 роки", "description": "Додаткова інформація: "}
{"position": "Writer, Project manager", "name": "Луценко Анастасия ", "link": "https://www.work.ua/resumes/5271993/", "salary": 20000.0, "age": "23 роки", "description": "Досвід роботи: Engaging employees, motivating them and raising performance levels, HR routine. Writing interactive dialogues between player and virtual characters, character development, research, email texts, recruiting texts, working in a rapidly growing and fully remote international team. Writing articles about new gadgets and smartphones, reviews and comparisons. Translation and rewriting of articles from foreign sources, English-Russian translation. Articles on financial topics, texts for emails and official documents, business cases, all the types of website content. Создание принтов для одежды, подготовка дизайнов к последующему нанесению на ткань. Перевод текстов на IT-тематику, локализация сайтов и приложений, адаптация зарубежного контента под отечественные реалии. Также перевод юридической документации. Написание и редактура продающих текстов на русском и украинском языках."}
{"position": "3D artist", "name": "Шубчик Константин ", "link": "https://www.work.ua/resumes/6133149/", "age": "26 років", "description": "Освіта: "}
{"position": "Продавец консультант", "name": "Тесленко Вера ", "link": "https://www.work.ua/resumes/6549157/", "salary": 10000.0, "age": "26 років", "description": "Досвід роботи: Проведение заказов по накладной в программе \"универсал\", запаковка товара Консультация, подбор и продажа парфюмерии, приём товара, инвентаризация"}
{"position": "Помощник руководителя", "name": "Тесленко Вера ", "link": "https://www.work.ua/resumes/6609845/", "salary": 10000.0, "age": "26 років", "description": "Досвід роботи: Проведение заказов по накладной в программе \"универсал\", запаковка товара Консультация, подбор и продажа парфюмерии, приём товара, инвентаризация"}
{"position": "Администратор", "name": "Тесленко Вера ", "link": "https://www.work.ua/resumes/7039727/", "salary": 10000.0, "age": "26 років", "description": "Досвід роботи: Проведение заказов по накладной в программе \"универсал\", запаковка товара Консультация, подбор и продажа парфюмерии, приём товара, инвентаризация"}
{"position": "Юрист", "name": "Пыхтин Игорь ", "link": "https://www.work.ua/resumes/6174219/", "age": "24 роки", "description": "Досвід роботи: Учился в НЮУ ім. ЯРОСЛАВА МУДРОГО. Есть публикации в сфере криминального и трудового права."}
{"position": "Медсестра", "name": "Ostapenko Olga ", "link": "https://www.work.ua/resumes/6990596/", "salary": 10000.0, "age": "40 років", "description": "Досвід роботи: "}
{"position": "Блогер", "name": "Кузьмиченко Влада ", "link": "https://www.work.ua/resumes/7297997/", "age": "15 років", "description": "Освіта: "}
{"position": "Разнорабочий, кладовщик", "name": "Скок Вадим ", "link": "https://www.work.ua/resumes/4210700/", "salary": 6000.0, "age": "31 рік", "description": "Освіта: "}
{"position": "Фотограф, фоторепортёр, ретушёр", "name": "Славцев Александр ", "link": "https://www.work.ua/resumes/5912333/", "age": "62 роки", "description": "Досвід роботи: Наполнение сайтов Prom.uа текстовой, графической и другими видами информации, полезной и удобной для восприятия выбранной целевой аудиторией ,актуализация информации на сайте,создание фото-видео визуального контента (предметная съёмка,видеообзоры).Профессиональный пользователь программ lightroom,Photoshop,Adobe Illustrator. https://svet.kharkov.ua/ https://home.kharkov.ua/ https://sts.prom.ua/ Фоторепортажи,фотоотчёты под \"ключ\".Обработка и ретушь фото.Фотомонтаж любой сложности.Предметная сьёмка,fashion сьёмка.Графический дизайн (плакаты,банеры,визитки...).Наполнение сайтов текстовой, графической и другими видами информации, полезной и удобной для восприятия выбранной целевой аудиторией ,актуализация информации на сайте,создание фото-видео визуального контента. Редактор.Дайджестинг определенных тем.Мониторинг,поиск,анализ нужной информации и подача её в нужном ключе . Наполнение контентом и ведение Prom.uа,актуализация информации на сайте,изготовление визуального контента.Медиа партнёр,фотограф -Kharkiv Fashion, WWFC.Профессиональный пользователь программ lightroom,Photoshop,Adobe Illustrator.Внештатный фотограф швейцарского интернет издании \"Digital news fashion\".Фото публикуются в швейцарском интернет издании \"Digital news fashion\" https://fotodan.wixsite.com/fotodan https://www.cross-media.org.ua/ https://www.digitalnewsfashion.com/kharkiv-fashion-2018/"}
{"position": "Агроном", "name": "Даценко Алексей ", "link": "https://www.work.ua/resumes/6566425/", "salary": 15000.0, "age": "25 років", "description": "Досвід роботи: Планирование и контроль выполнения тех. операций."}
{"position": "Помічник нотаріуса, адвоката", "name": "Шустова Олена ", "link": "https://www.work.ua/resumes/6708706/", "salary": 15000.0, "age": "27 років", "description": "Досвід роботи: Ведення спадкових справ, ЧАСТКОВА робота в Державних реєстрах ( спадковий реєстр, реєстр бланків, реєстр боржників, РАЦС, ДРОРМ, судова влада України, реєстр оцінки нерухомого майна), формування і ведення нотаріального архіву, знання нотаріального діловодства і документообігу, швидкий набір тексту, вільне володіння українською та російською мовами, досвід роботи з договорами купівлі-продажу нерухомого майна, підготовка документів (проектів договорів, довіреностей, запитів, свідоцтв, заповітів, завірення дійсності копій з оригіналів, складання заяв, тощо ) до вчинення нотаріальних дій, обробка вхідної / вихідної кореспонденції, прийом фізичних та юридичних осіб, консультування клієнтів з питань вчинення нотаріальних дій, клієнтоорієнтованість, перевірка і обробка представлених клієнтами документів, правовий аналіз законодавства України, підготовка та подання нотаріальної звітності (НЕ бухгалтерської), знання оргтехніки, організаційне й документальне забезпечення управлінської діяльності, оперативно-організаційна робота, ведення й оформлення документації по особовому складу, приймання, облік, реєстрація, контроль за виконанням документів, інформаційно-довідкове обслуговування й зберігання документів, контроль якості підготовки, правильності складання, узгодження й затвердження документів, які подаються на підпис нотаріусу, прийом відвідувачів, виконання функцій інспектора відділу кадрів, оформлення наказів по особовому складу, оформлення особистих карток (форма П-2) і особистих справ, оформлення трудових книжок, видача довідок, оформлення посвідчень про відрядження, проведення щорічного відбору документів для архівного зберігання або знищення, взаємодія з усіма службами з питань перевірки виконання документів і вистава необхідної інформації нотаріусу, робота з документами які мають гриф «Конфіденційно», «Секретно», «Для службового користування» інші обов'язки, необхідні для здійснення нотаріальної діяльності, складання актів та описів, прийом документів, перевірка правильності документів на оформлення пакетів справ, ведення реєстраційних форм, складання наказів на прийом і звільнення, на відпустки, створення робочого плану для керівника, прийом телефонних дзвінків, листів, електронної пошти, контроль своєчасного виконання доручень керівництва, забезпечення свого робочого простору і робочого простору керівника необхідними канцелярськими пристосуваннями, організаційна підготовка засідань і нарад. Досвідчений користувач ПК: користувач MicrosoftOffice (MSWord, MSExcel, MSPowerPoint та ін.), E- mail, Internet, робота з оргтехнікою (сканер, ксерокс, принтер). Вільно володію українською та російською мовами, англійською мовою – в межах службової необхідності (зі словником). Рівень успішності навчання підтверджується додатком до диплому. Також наявні: водійське посвідчення категорії «В», сертифікат підтвердження знання української мови, дійсний закордонний паспорт, позитивні характеристики з місця роботи."}
{"position": "QA engineer", "name": "Приховано ", "link": "https://www.work.ua/resumes/6705576/", "salary": 35000.0, "age": "Чернігів", "description": "Досвід роботи: Ручное исследовательское и интуитивное тестирование продуктов: ○ Веб: videodownloader.ummy.net, en.savefrom.net, televzr.com ○ Мобильные приложения: Televzr Media Player, SaveFromNet ○ Десктопные приложения: Ummy Video Downloader, Televzr, Free Video Converter, установщики ○ Расширения браузера: Savefrom.net helper, Ummy Radio, Travelbar"}
{"position": "QA engineer (IT, QC), тестировщик", "name": "Романиченко Владислав ", "link": "https://www.work.ua/resumes/5538532/", "age": "26 років", "description": "Досвід роботи: Datawiz.io (Тестирование мобильного приложения) TN (Тестирование сайта)"}
{"position": "Интернет-маркетолог", "name": "Лысенко Виталий ", "link": "https://www.work.ua/resumes/3017620/", "age": "28 років", "description": "Досвід роботи: У меня большой опыт в маркетинге и IT, который может быть полезен вашей компании. В целом уже более 10 лет участвую в различных бизнесах. Был как совладельцем проектов так и выполнял различные задачи по маркетингу и IT. Занимался созданием сайтов на PHP с различными интеграциями с CRM и API, ведение рекламных кампаний в Google ads(контекст, КМС, YouTube) и Instagram/Facebook, контролировал качество работы менеджеров, работа с дизайнером и CMM специалистом. Есть опыт в таких сферах: интернет-магазин зоотоваров, турагентство, услуги по замене электросчетчиков и ремонт сетей, типография, продажа текстиля, продажа аксессуаров для смартфонов, интернет-магазин бытовой техники. Сейчас ищу компании которым нужна помощь в привлечении клиентов из интернета, а так же в решении задач в маркетинге и IT. Как показывает практика лучшее решение по привлечению клиентов сейчас использовать многоканальный маркетинг с сегментированием аудиторий, на примере интернет магазина это привлечение точечными сообщениями как и в контекстной рекламе, так и в ремаркетинговой рекламе в зависимости от того чем человек интересовался на сайте и как давно. Основным является выявление потребностей клиентов и донесение до них информации о том как их может решить компания, это делается путем анализа звонков, чтения переписок, анализом деятельности конкурентов и аналитики рекламных кампаний и гул аналитики. В последнем проекте в котором я был совладельцем розничного интернет-магазина было сделано: • Доработка интернет-магазина, связь с 1С для автоматического обновления цен, наличия и загрузки заказов в 1С, интеграция с AmoCRM • Проработка УТП • Настройка отслеживания конверсия в Google Analytics • Настройка и ведение контекстной рекламы Google • Настройка и ведение баннерной сети Google • Настройка сегментированного ремаркетинга баннерной сети Google и Youtube • Подключен сайт к Google Merchant • Настройка и ведение таргетированной рекламы Instagram/Facebook • Настройка ремаркетинга Instagram/Facebook и рекламы по базе • Внедрена CRM для более удобной работы с базой клиентов • Проработка воронки продаж • Расширен ассортимент, добавлены новые категории товаров • Контроль качества работы менеджеров (Анализ звонков) • Курирование работы дизайнера и СММ специалистов За полтора года увеличен оборот компании в 100 раз Основная обязанность настройка и ведение рекламных кампаний Google, Youtube, Facebook и Instagram Что было сделан: Проработка УТП Настройка отслеживания конверсия в Google Analytics Настройка и ведение контекстной рекламы Google Настройка и ведение КСМ Google Настройка сегментированного ремаркетинга КСМ Google и Youtube Подключен сайт к Google Merchant Настройка и ведение таргетированной рекламы Facebook и Instagram Настройка ремаркетинга Facebook и Instagram и рекламы по базе Внедрена CRM для более удобной работы с базой клиентов Расширен ассортимент, добавлены новые категории товаров Контроль качества работы менеджеров (Анализ звонков) Доработка интернет-магазина Размер баз за время работы: 10000 контактов клиентов в CRM 160000 База посетителей сайта в Google\\YouTube 100000 База посетителей сайта за 180 дней в Facebook\\Instagram 80000 База соц сетей за 365 дней Facebook\\Instagram Настройка и ведение рекламных кампаний Google, Youtube, Facebook и Instagram Настройка ремаркетинга Работа с базой клиентов Настройка отслеживания конверсия в Google Analytics Разработка лендинга для компании и настройка рекламы Google, Facebook и Instagram • Веб разработка на базе фреймворка Laravel; • Проектирование баз данных. Разработка интернет магазина “FishMarket” (FishMarket.org.ua) Разработка интернет магазина “TropFish” (TropFish.org.ua) Основные обязанности: •Разработка интернет-магазина начиная с сайта-визитки; •Доработка функционала; •SEO продвижение; •Разработка интернет-магазина начиная с сайта-визитки; •Доработка функционала; •SEO продвижение; •Изучение интернет-рынка бытовой техники в Харькове, анализ покупательского спроса, исследование конкурентов; •Сбор прайсов поставщиков и написание парсера для них; •Анализ цен поставщиков; •Консультация клиентов; •Прием заказов; Специалист с менеджмента организаций и администрирования *(с отличием) кафедра маркетинга"}
{"position": "Промоутер", "name": "Шульга София ", "link": "https://www.work.ua/resumes/6206029/", "salary": 2000.0, "age": "17 років", "description": "Освіта: "}
{"position": "Помощник системного администратора", "name": "Меркулов Константин ", "link": "https://www.work.ua/resumes/5128020/", "age": "25 років", "description": "Досвід роботи: - Сборка,ремонт, модернизация, профилактика ПК - Прокладка и обжатие сетевых кабелей - Администрирование Linux: командная строка, диагностика сети - Установка ОС (Windows), пакета MS\\Libre Office, производственного ПО, антивирусной защиты - Обновления ОС и сопутствующего ПО Магистратура Бакалаврат"}
{"position": "Помощник бухгалтера, менеджер, экономист", "name": "Котлярова Марина ", "link": "https://www.work.ua/resumes/7234355/", "salary": 15000.0, "age": "40 років", "description": "Досвід роботи: Работа в 1С, контроль должников, привлечение и удержание клиентов, перекрестные продажи, работа с возражениями, контроль возврата документов, пр. Заочная форма обучения"}
{"position": "Администратор", "name": "Єршова Марія ", "link": "https://www.work.ua/resumes/6454474/", "salary": 10000.0, "age": "19 років", "description": "Досвід роботи: За період навчання здобула практичні навички на підприємстві ТОВ \"ЄВРОПОЛЬ\"супермаркет \"РОСТ\",маю Свідоцтво про присвоєння кваліфікаційного рівня з робітничих професій(продавець-консультант),професійна кваліфікація - товарознавець. Професійні права работа у галузі управління та адміністрування."}
{"position": "Копірайтер, перекладач (німецька мова)", "name": "Кравцова Ольга ", "link": "https://www.work.ua/resumes/3805289/", "age": "28 років", "description": "Досвід роботи: "}
{"position": "Менеджер готелю, ресторану, з туризму", "name": "Кулікова Яна ", "link": "https://www.work.ua/resumes/6927582/", "age": "23 роки", "description": "Досвід роботи: Вміння комунікувати з людьми, стресостійкість, вміння вирішувати конфліктні та нестандартні ситуації. Знання сервіо. Організаторські навики, досвід роботи керівником готельного підряду Вчитель української та англійської мови та літератури"}
{"position": "Шеф-кухар, консультант", "name": "Совенко Сергій ", "link": "https://www.work.ua/resumes/3640686/", "salary": 40000.0, "age": "50 років", "description": "Досвід роботи: РЕЗЮМЕ Совенко Сергей Анатольевич Член ревизионной комиссии ОС «Украинский кулинарный союз», Член совета директоров ассоциации кулинаров «Западная Шеф Группа» соавтор «Хартия Украинской кухни», соучредитель кулинарного конкурса «Дни Украинской кухни». т. ЦЕЛЬ: Замещение вакантной должности на позиции шеф-повар, executive chef (начальник производства). Квалифицированный повар с 28-х летним опытом работы и знанием блюд итальянской, европейской, украинской. Отдельное внимание уделяю казану и мангалу. ПРОФЕССИОНАЛЬНЫЕ НАВЫКИ Составление меню ресторана, гостиницы; Приготовление блюд итальянской, европейской, украинской кухни; Приготовление блюд на открытом огне; Руководство коллективом из восьмидесяти поваров; Поиск, отбор и обучение персонала; Воспитание, создание единой команды: Работа с различными видами современного кухонного оборудования; Разработка калькуляции блюд и составление цен на них. ЛИЧНЫЕ ДАННЫЕ Д.р. 11 июня 1971 г. Разведен ОПЫТ РАБОТЫ Январь 2015 – сентябрь 2015 Комплекс МБМ – Винники, Львов Функциональные обязанности: запуск с \"0\" консультации по закупке оборудования, планированию кухни и зала ресторана; подбор, обучение персонала; составление и утверждение меню ресторана; расстановка поваров по технологическим процессам; составление заявок на закупку продуктов; контроль качества выдаваемых в зал блюд; обучение персонала. Достигнутые результаты: разработано и введено с нуля меню украинской и европейской кухни, банкетное меню, мангал, гриль меню, тандыр, введение заведения в эксплуатацию; июль 2014 – октябрь 2014 комплекс «Озерный», 2 ресторана – Черновцы Должность: Шеф-повар Функциональные обязанности: запуск с \"0\" подбор обучение персонала; составление и утверждение меню ресторана; расстановка поваров по технологическим процессам; составление заявок на закупку продуктов; контроль качества выдаваемых в зал блюд; обучение персонала. 2014 год Сотрудничество с компанией Кока-Кола(цикл мастер-классов по Украине), консалтинг; сентябрь 2013 г. – февраль 2014 Отель «Киевская Русь» - Буковель Должность: Шеф-повар Функциональные обязанности: запуск с \"0\" подбор консультации по закупке оборудования; отбор обучение персонала; составление и утверждение меню ресторана; расстановка поваров по технологическим процессам; составление заявок на закупку продуктов; контроль качества выдаваемых в зал блюд; обучение персонала. Достигнутые результаты: разработано и введено с нуля меню украинской и европейской кухни, банкетное меню, мангал гриль меню; ноябрь 2012 г. - март 2013 г. Отель \"Адреналин\" - ГК Драгобрат Должность: Шеф-повар Функциональные обязанности: запуск с \"0\" составление и утверждение меню ресторана; расстановка поваров по технологическим процессам; составление заявок на закупку продуктов; контроль качества выдаваемых в зал блюд; обучение персонала. Достигнутые результаты: разработано и введено с нуля меню украинской и европейск"}
{"position": "Резчик, оператор резательных машин", "name": "Николаенко Владислав ", "link": "https://www.work.ua/resumes/7044112/", "age": "40 років", "description": "Додаткова інформація: "}
{"position": "Переводчик испанского", "name": "Водяницкая Дарья ", "link": "https://www.work.ua/resumes/3599233/", "age": "26 років", "description": "Досвід роботи: (уровни: от A1 до С1)"}
{"position": "Администратор фитнес-клуба", "name": "Кизило Анна ", "link": "https://www.work.ua/resumes/6510051/", "salary": 10000.0, "age": "21 рік", "description": "Досвід роботи: "}
{"position": "Менеджер, администратор", "name": "Блудова Анна ", "link": "https://www.work.ua/resumes/5083965/", "salary": 11000.0, "age": "28 років", "description": "Досвід роботи: Расчет покупателей на кассе"}
{"position": "Продавец-консультант, менеджер по продажам", "name": "Ляшко Екатерина ", "link": "https://www.work.ua/resumes/5108927/", "age": "28 років", "description": "Досвід роботи: Консультация покупателей в соответствии с корпоративными стандартами; Выполнение личного плана продаж; Выкладка товара согласно правилам мерчендайзинга; Своевременное заполнение внутренней отчетности; Работа в 1С"}
{"position": "Cleaner", "name": "Приховано ", "link": "https://www.work.ua/resumes/7297939/", "age": "Харків", "description": "Освіта: "}
{"position": "Руководитель интернет-магазина, Head of E-commerce", "name": "Харькин Фёдор ", "link": "https://www.work.ua/resumes/6117535/", "salary": 15000.0, "age": "43 роки", "description": "Досвід роботи: Создаю интернет-магазины или масштабирую действующие, организовываю структуру, подбираю персонал и направляю фокус на результат. Разрабатываю маркетинговую стратегию и воронки (тоннели) продаж в интернете, анализирую данные, вношу корректировки в планы и управляю проектами. Последниее время погрузился в Digital Marketing, рентабильность рекламных компаний и увиличение показателей ROMI (ROI). Создания качественной рекламы. (UX/UI) дизайн - юзабилити интерфейсов. Анализ поведения пользователей. Имею опыт управления командой 25 чел. 12 лет в электронной коммерции. В каких направлениях свободно ориентируюсь: – Создаю интернет-магазины любой сложности от идеи до масштабирования. Организовываю рабочую бизнес модель и структуры e-commerce проекта. – Анализирую бизнес, рынок, конкурентов, клиентов. – Изучаю товарное предложение, возможных поставщиков, наценку, приблизительно высчитываю стоимость конверсии по воронке продаж. Расчитываю сбалансированные расходы на обслуживание проекта, рекламный бюджет и сроки окупаемости интернет-магазина. – Бюджетирование рекламных компаний и проекта в целом. Планирование показателей конверсий. Контроль данных и расходов – Создаю портрет потенциальных клиентов, пишу гипотезы болей, потребностей и возражений. Создаю матрицу, для дальнейшей работы в воронке продаж. – Разарабатываю маркетинговую стратегию. Утверждаю контент план, рубрики для социальных сетей. Планирую и распределяю рекалмный бюджета по каналам трафика. Контроль выполнения прогнозируемых показателей. – Выстраиваю воронки продаж. Владею навыками таргетированной рекламы в Facebook&Instagram. Контекстной, баннерной, товарной и ремаркетингом в Google. – Работаю с графическим дизайном, внедряю видео-маркетинг. – Анализирую входящие и исходящие данные, сквозная аналитика, статистические данные. Оптимизирую бюджет, ретабельность рекламных компании. – Повышаю узнаваемости бренда, доверие к продукты. – Построю прибыльную систему продаж в интернете. – Подбираю персонал, организовываю эффективную команду. Управляю и мотивирую каждого сотрудника. – Постановка задач для IT и их контроль выполнения. Приоритетность. – Предпринимательский и управленчиский подход, обладаю интуицией, умение принимать не простые решения. – Способен выходить из системы и видеть со стороны всю картину. Таким образом отслеживаю сильные и слабые стороны проекта, где работает, где не работает и эффективно настраиваю бизнес процессы и управляю командой. Запустил, настроил работу и разогнал интернет-магазина витамин, добавок и косметики \"Organic Live\". Провел комплек работ по организации e-commerce проекта. https://organiclive.com.ua Основан в 2013 году – магазин бредовой одежды. От идеи до рабочей бизнес модели и продаж. Что было сделано: - Продумана стратегия развития и прописан бизнесс план. Создана команда. – Продуман дизайн сайта и юзабилити. Лаконичный стиль, удобства каталога, уникальный стиль и дизайн. – Разработан движок сайта, создана админку сайта, управления заказами, логистический профиль для управления товаром, SEO инструменты, блог, промокоды, интегрировал систему учёта 1С и весь функционал. - Постановка задач, приоритетность, для IT отдела и контроль выполнения. На протяжении полгода у нас был движок с богатым функционалом готовый к большим нагрузкам, при это проект в процессе разработки работал и продавал. – Заключены договора с крупными поставщиками брендового товара, маржинальность 35-50%. Проводил врем в командировках и на переговорах. Наладил коммуникацию, поставки товара. - Наладил работу по своевременному добавлению новинок сезона на сайт. Реализовал регулировку цен, наличия товара на складе поставщика с веб-витриной в автоматическом режиме по API. – Собрал и организовал мотивированную команду по отделам: контент-менеджеры, колцентр центр, логистика, интернет-маркетинг и дизайн, IT. Проводили обучение по работе и управлению интернет-магазином. Внедрил бонусирование и премии. – Выработал эффективную системы администрирование и управление заказами, коммуникацию с клиентами. Все было под полным контролем: заказы, обращения, возвраты, обмены, взаиморасчеты. – Наладиил логистику и управление товаром, своевременная отправки заказов клиентам 1-3 дня, возвраты, оперативные обмены. Реализована автоматическая интеграция сайта в систему учёта 1С. – IT разработка. Управление задачами, контроль выполнения, приоритетность – для достижения максимального результата. Придерживался принцип Парето, 20% усилий дают 80% результата. – Интернет маркетинг (контент-маркетинг). Построена эффективная воронка продаж, от знакомства с продуктом до покупки. В комплексе получал заказ по рекламе 3-4$ – это выгодный лид для компании. Средний чек заказ 50$, при маржинальности в среднем 40%. – Настроена эффективная система прямых онлайн продаж в воронке продаж: контекстная и товарная реклама, таргетированная facebook & Instagram, ремарктинг, e-mail маркетинг. Разработка офферов, акций и ивентов. Эффективнное распределение рекламного бюджета что делало компании прибыльными. – Провёл работы по SEO оптимизации. Сайт имел только 50 тыс. органического трафика в месяц без закупки ссылочной массы. – Анализирую данные сквозной аналитики (google analytics), принимаю координационные решения и корректирую маркетинговые планы. Результаты: – Полностью разработана и внедрена концепция проекта e-commerce с нуля – Организованы, налажены и максимально автоматизированны все бизнес процессы проекта. – Выстроена эффективная воронка продаж с высокими показателямт ROMI (ROI) 250%. – Оборот 50 тыс. дол. Основатель стартапа, интернет-магазин обуви Clasno. Создали самый крупный проект на рынке Украины. От идеи до оборота 300 тыс. долларов в месяц В 2009 году был создан и запущен концепт магазина, выведен за два месяца на оборот в 8 тыс. долларов. Составлен бизнес план по масштабированию и найдены инвесторы, которые предоставили большой склад товара в Одессе для работы и стартовые капитал. Учился на ходу, так как в то время практически никакой информации по интернет коммерции не было. Что было сделало: – Эффективно распределил бюджет на развития стартапа. Получилось поднять проект с небольшими вложениями. – Организовал структурно магазин по отделам и распределил зоны ответственности и обязанностей, что бы не было хаоса. – Построил отделы: контент-менеджеры и дизайнер, логистика и курьер, фотостудия, колцентр, IT и маркетинг. Фотографировать приходилось много у нас было три собственных фотостудии, одна для видео контента. – Подобрал персонал. Разработал систему бонусирования и моттивации персонала, выделял стредства на трейнинги и обучения. – Разработал и наладил систему логистики. Задача стояла в своевременной автоматической резервации товара для интернет-магазина в общей системе 1С в которой находилось ещё 10 офлайн магазинов. Продумали и внедрили задачу программно, это позволило минимизировать отказы по товару и ускорить отправку заказов до 2-3 дней – Поставил профессиональный колцентр на 5 операторов с программной частью , обучением и бонусами. Проводили тренинги по правильной дикции и обслуживанию. – Постоянно дорабатывали и расширяли функционала сайта, так как нагрузка увеличивались и приходилось искать решения, автоматизировать процессы, снижать нагрузки на персонал и увеличивать качество сервис. – Разрабатывал маркетинговые стратегии на квартал-полугодие, планы на месяц: акции и специальные предложения, системы скидок, сезонные товары. – Работал над расширением ассортимента, подключал новых поставщиков , заключал договора. Расширил ассортимент до 40 тыс позиций, одежды, аксессуаров и товаров для дома. – Все это сопровождалось тоннами задач. Нужно было их контролировать и расставлять приоритеты для эффективной работы. Работал с корпоративным задачником, очень помогал в работе. Результаты: – Полная организация бизнес модели – До 2012 лидирующий магазин в своем сегменте на рынке e-commerce – 30 сотрудников – 150-180 заказов в сутки – Оборот 300 тыс.$ месяц Меннеджмент организаций – магистратура"}
{"position": "Менеджер по персоналу", "name": "Рычажков Александр ", "link": "https://www.work.ua/resumes/6187906/", "age": "22 роки", "description": "Досвід роботи: Выполнение проектной работы по разработке системы льгот и бенефитов. Создание модели мотивационной игры Выполнение проектной работы по подбору персонала. Скрининг резюме, проведение телефонных интервью, работа с профилями кандидатов, составление профиля должности"}
{"position": "Риэлтор", "name": "Онищенко Анжела ", "link": "https://www.work.ua/resumes/6665306/", "salary": 25000.0, "age": "23 роки", "description": "Досвід роботи: "}
{"position": "Менеджер по снабжению", "name": "Ковальчук Алексей ", "link": "https://www.work.ua/resumes/5588335/", "age": "45 років", "description": "Досвід роботи: 1.Хозяйственная часть, комплектующие к оборудованию. 2.Занимался ремонтом оборудования (электроника), замена комплектующих на аналог (в плане ценовой политики и технических характеристик.) Причина ухода: По собственному желанию. 1.Налаживание отдела снабжения с нуля. 2.Поиск и своевременная поставка материалов на объект (стройматериалы) 3. Работа с поставщиками. 4. Мониторинг рынка. 5.Транспортная логистика. 6. Ведение переговоров, заключение договоров, оформление документов. Причина ухода: По собственному желанию. 1.Административно-хозяйственная деятельность. Причина ухода: По собственному желанию. 1.Реализация стройматериалов (бетон, сыпучие материалы) 2. Работа с поставщиками. 3. Мониторинг рынка. 4.Транспортная логистика. (Курирование работой 7 единиц транспорта) 5. Ведение переговоров, заключение договоров, оформление документов. Причина ухода: По собственному желанию. 1.Реализация стройматериалов (бетон, пеноблок, ЖБ изделия) 2. Поиск и снабжение производства сырьем. 3. Мониторинг рынка. 4.Транспортная логистика. (Курирование работой 15 единиц транспорта) 5. Ведение переговоров, заключение договоров, оформление документов. 6. Временно исполнял обязанности начальника производства. Причина ухода: По собственному желанию. 1.Реализация стройматериалов, металлопластиковых и алюминиевых конструкций, материалов для мягкой и прозрачной кровли . 2. Расчет металлопластиковых и алюминиевых конструкций. 3. Расчет кровли. 4. Составление смет. 5. Поиск и снабжение производства комплектующими. 6. Ведение переговоров, заключение договоров, оформление документов. Причина ухода: По собственному желанию. Прием и отпуск товара, оформление документов. Причина ухода: По собственному желанию. Занимался поставками леса (кругляк) в г. Харьков с последующей реализацией готовых пиломатериалов (брус, доска) Функции: Поиск сырья ,ведение переговоров, заключение договоров, оформление документов. Причина ухода: По собственному желанию Занимался закупкой сырья (полиэтилен) с последующей реализацией готовой продукции (обложки для тетрадей, книг) Функции: Поиск клиентов, ведение переговоров, оформление документов."}
{"position": "Контент-менеджер, Head of Content, Координатор проектов", "name": "Бабич Евгений ", "link": "https://www.work.ua/resumes/6834707/", "age": "33 роки", "description": "Досвід роботи: - непосредственное участие в создании проектов и подготовка их к запуску; - разработка контент плана; - обработка первичных данных, настройка базового функционала сайта; - подготовка, загрузка, редактирование материалов (изображения, описания, характеристики, инструкции, видео, цены и т.д.); - тестирование разрабатываемых продуктов; - коммуникация со специалистами компании (дизайнеры, SEO специалисты, разработчики, копирайтеры, PM); - распределение ролей и определение зон ответственности внутри отдела; - планирование сроков выполнения задач, соблюдение дедлайнов; - решение организационных вопросов; - адаптация и обучение новых сотрудников (создание инструкций, мануалов для контент-менеджеров); - ведение нескольких проектов одновременно; - работа с таск-менеджерами / баг трекерами. - создание, запуск, поддержка клиентских проектов (сайты, магазины на торговых площадках); - работа с визуальным контентом (изображения, текста, характеристики, инструкции, видео); - настройка элементов сайта (меню, категории, атрибуты, фильтры, cms blocks, pages, widgets); - подготовка описаний (форматирование, работа с HTML); - базовое SEO, работа с мета данными; - поддержание сайтов в рабочем состояние, выявление ошибок и их оперативное исправление; - работа с биржами фриланса (заказ текстов у копирайтеров); - периодическая коммуникация с заказчиками; - конкурентный анализ, ценовая аналитика. - добавление новых и редактирование существующих товарных карточек через CMS; - подготовка файлов для загрузки, работа с таблицами, импорт/экспорт данных (CSV, XLS); - оперативный поиск информации; - форматирование текстов с помощью HTML; - проверка информации перед загрузкой, выявление ошибок в данных, корректура; - актуализация прайс-листов, аналитика цен и др. - консультации клиентов; - подготовка техники к отправке на ремонт; - оформление документации на техническое обслуживание; - подбор запасных частей по электронным каталогам; - прием, распределение входящей информации; - демонстрация работы оборудования клиентам; - участие в подготовке и проведении переговоров, встреч, презентаций. - обеспечение бесперебойной работы магазина; - контроль за соблюдением персоналом корпоративных стандартов; - обеспечение выполнения планов продаж; - подбор, адаптация, обучение новых сотрудников; - контроль за соблюдением трудовой дисциплины, составление рабочих графиков, учет рабочего времени; - мерчандайзинг, учет остатков, проведение инвентаризации, организация и контроль заказов, приема, выкладки; - решение спорных вопросов с покупателями."}
{"position": "Контент-менеджер, Координатор проектов (Magento 2, eCommerce)", "name": "Бабич Евгений ", "link": "https://www.work.ua/resumes/6648842/", "age": "33 роки", "description": "Досвід роботи: - непосредственное участие в создании проектов и подготовка их к запуску; - разработка контент плана; - обработка первичных данных, настройка базового функционала сайта; - подготовка, загрузка, редактирование материалов (изображения, описания, характеристики, инструкции, видео, цены и т.д.); - тестирование разрабатываемых продуктов; - коммуникация со специалистами компании (дизайнеры, SEO специалисты, разработчики, копирайтеры, PM); - распределение ролей и определение зон ответственности внутри отдела; - планирование сроков выполнения задач, соблюдение дедлайнов; - решение организационных вопросов; - адаптация и обучение новых сотрудников (создание инструкций, мануалов для контент-менеджеров); - ведение нескольких проектов одновременно; - работа с таск-менеджерами / баг трекерами. - создание, запуск, поддержка клиентских проектов (сайты, магазины на торговых площадках); - работа с визуальным контентом (изображения, текста, характеристики, инструкции, видео); - настройка элементов сайта (меню, категории, атрибуты, фильтры, cms blocks, pages, widgets); - подготовка описаний (форматирование, работа с HTML); - базовое SEO, работа с мета данными; - поддержание сайтов в рабочем состояние, выявление ошибок и их оперативное исправление; - работа с биржами фриланса (заказ текстов у копирайтеров); - периодическая коммуникация с заказчиками; - конкурентный анализ, ценовая аналитика; - использование в работе популярных модулей для Magento (Amasty, SwissUp, M2E Pro, Pro Labels, TagesJump, Store Manager и др.) - добавление новых и редактирование существующих товарных карточек через CMS; - подготовка файлов для загрузки, работа с таблицами, импорт/экспорт данных (CSV, XLS); - оперативный поиск информации; - форматирование текстов с помощью HTML; - проверка информации перед загрузкой, выявление ошибок в данных, корректура; - актуализация прайс-листов, аналитика цен и др. - консультации клиентов; - подготовка техники к отправке на ремонт; - оформление документации на техническое обслуживание; - подбор запасных частей по электронным каталогам; - прием, распределение входящей информации; - демонстрация работы оборудования клиентам; - участие в подготовке и проведении переговоров, встреч, презентаций. - обеспечение бесперебойной работы магазина; - контроль за соблюдением персоналом корпоративных стандартов; - обеспечение выполнения планов продаж; - подбор, адаптация, обучение новых сотрудников; - контроль за соблюдением трудовой дисциплины, составление рабочих графиков, учет рабочего времени; - мерчандайзинг, учет остатков, проведение инвентаризации, организация и контроль заказов, приема, выкладки; - решение спорных вопросов с покупателями."}
{"position": "Операционный директор", "name": "Дзеранов Александр ", "link": "https://www.work.ua/resumes/5221918/", "salary": 50000.0, "age": "39 років", "description": "Досвід роботи: Управленческий консалтинг. Трансформация производственных систем. Внедрение инструментов бережливого предприятия и системы кайдзен. Проведение тренингов. Разработка, описание и совершенствование бизнес-процессов. Изменение системы мотивации, разработка ключевых показателей эффективности. Картрирование материальных потоков. Разработка мероприятий направленных на повышение операционной эффективности: снижение расходов, улучшение качества, увеличение производительности. Достижения: Организация работы склада металлопроката с оборотом 3000 т/мес: разграничены зоны хранения продукции по видам, изменение системы оплаты труда, введение очередности загрузки, внедрение комплектации заказа перед отгрузкой. Разработаны СОП на основные процессы. За счет рационального складирования, разделения процессов на внутренние и внешние, а так же внедрения планирования очередности удалось снизить время загрузки автомобиля с 3-5 часов до 40 мин-2 часов. Очередь перед складом снизилась с 5-6 до 1-2 автомобилей. Достигнута главная цель – повышение лояльности клиентов. Описание основных процессов, выстраивание технологической цепочки (расстановка оборудование и распределение обязанностей) для предприятия по производству сварных металлоконструкций с подбором и обучением персонала, руководство отделом продаж, поиск, разработка и реализация новых видов продукции. В результате проекта, за счет упразднения лишних перемещений и расширения узких мест, количество работников снизилось с 60 до 40 человек (было 4 бригады по 15 человек, стало 2 по 20), производительность была увеличена с 200 до 300 основных изделий в месяц. Упразднены ночные смены. Улучшилось качество продукции. Обучение ИТР основам бережливого производства и ТРМ; организация разработки карт осмотра оборудования с маршрутами движения для предприятия шлакопереработки. Удалось снизить количество внеплановых простоев за счет внедрения осмотров и плановых ежедневных ремонтов. Среднее время простоя оборудования снизилось с 4 до 2 часов. Проведение тренингов для ТОР менеджмента предприятия пищевой промышленности по бережливому предприятию и непрерывному совершенствованию, описание и оптимизация технологических процессов, разработка карт осмотра оборудования. Трансформация производственной системы компании по производству светодиодного освещения: Перевод производственной системы с работы под заказ на работу по системе «Точно в срок» с внедрением канбан программного типа. Внедрение предварительного планирования производства для предупреждения простоев в работе производственного персонала. Анализ производственной деятельности, описание основных бизнес процессов предприятия. Анализ и оптимизация производственных процессов. Участие в трансформации Agrifood-компании: Определение возможности снижения себестоимости на 3% за счет оптимизации загрузки производственных мощностей. Описание основных бизнес процессов, их совершенствование. Организация бесперебойной работы работы подразделений при смене ТОП – менеджмента. Методологическая поддержка и аудит внедрения системы непрерывного совершенствования (kaizen). Разработка и каскадирование ключевых показателей эффективности. Анализ и моделирование технологических процессов, совершенствование бизнес процессов, разработка и внедрение мероприятий направленных на снижение затрат, улучшение качества, повышение производительности. Работа в команде по совершенствованию системы учета металлошихты в мартеновском цехе. Выявлены узкие места и разработаны мероприятия. Участие в проекте ТОП по повышению операционной эффективности в цехах горячей прокатки. Достигнута цель проекта по разработке организационных (без затрат на внедрение) и операционных (со сроком окупаемости менее 3 месяцев) мероприятий с потенциальным экономическим эффектом в 15,6 млн. $/год. Проведение энергоаудита с расчетом потенциала (ZBB) и разработкой программы мероприятий по снижению расхода энергоресурсов в цехе холодной прокатки (ЦХП-1). Разработаны мероприятия по снижению расхода топливно-энергетических ресурсов (ТЭР), по некоторым из видов ТЭР достигнуто снижение более 30%. Участие в рабочей группе по совершенствованию системы бухгалтерского учета в копровом цехе. Разработана оптимальная схема учета движения лома в копровом цехе. Руководство группой проекта ТОП \"Школа производственных менеджеров\" в ЦХП-1. Достигнута цель проета. Разработано 7 организационных и операционных мероприятий с общим потенциальным экономическим эффектом более 2,5 млн. $/год. Участие в рабочей группе \"Рванина и рваная кромка\". Произведен анализ мест появления дефектов и факторов влияющих на их появление. Разработаны мероприятия по снижению вероятности возникновения дефектов. Совершенствование системы kpi в двух цехах общей численностью работающих 1500 человек. Руководство группой проекта \"Ремонты\" в ЦХП-1. Проведен анализ затрат на ремонты и содержание оборудования и аварийных простоев. Разработаны мероприятия по снижению затрат и повышению надежности оборудования. Разработан проект внедрения ТРМ на пилотном оборудовании. Разработка программы мероприятий по снижению себестоимости продукции в ЦХП-1. Разработано более 50 мероприятий. Разработка стандартных операционных процедур (СОП/SOP) для вводимого в работу агрегата НТА-4, а так же проверка СОП разрабатываемых линейными руководителями цехов."}
{"position": "Менеджер по работе с клиентами", "name": "Уваров Максим ", "link": "https://www.work.ua/resumes/5953532/", "salary": 10000.0, "age": "27 років", "description": "Досвід роботи: Работа с контентом, выявление потребности у клиента, общение с клиентом, размещение товара на сайтах : olx, prom, auto ria. Презентация компании и ее продукции, информирование клиентов о акциях и специальных предложениях. Приглашение на презентацию с последующей продажей продукции компании. Выполнение поручений, доставка документов, оформление документов, внесение в центр занятости информации о новых сотрудниках. Отчеты в налоговую"}
{"position": "Junior python developer", "name": "Кульдибаев Сергей ", "link": "https://www.work.ua/resumes/7057380/", "salary": 11000.0, "age": "24 роки", "description": "Освіта: "}
{"position": "Data entry operator", "name": "Бондарчук Владлен ", "link": "https://www.work.ua/resumes/5179260/", "salary": 10000.0, "age": "25 років", "description": "Освіта: "}
{"position": "Телохранитель, водитель-охранник", "name": "Гринин Сергей ", "link": "https://www.work.ua/resumes/5698616/", "salary": 30000.0, "age": "35 років", "description": "Досвід роботи: Сопровождение и обеспечение личной безопасности (ребенок) -Сопровождение и обеспечение личной безопасности директора предприятия. -Инкассация денежных средств."}
{"position": "Промоутер", "name": "Яцута Марина ", "link": "https://www.work.ua/resumes/7089784/", "salary": 10000.0, "age": "16 років", "description": "Освіта: "}
{"position": "Интернет-маркетолог | SMM | ADS-PPC | Digital Marketing", "name": "Харькин Фёдор ", "link": "https://www.work.ua/resumes/6152604/", "salary": 5000.0, "age": "43 роки", "description": "Досвід роботи: Увеличу прибыль в онлайне с помощью цифрового маркетинга (digital marketing). - Анализирую бизнсс модель, прописываю маркетинговую стратегию и выстраиваю воронки продаж. - Контент маркетинг Facebook & Insagram - Создаю прибыльные рекламные компании. Таргетированная и контекстная рекламма. Ремаркетинг. - Увеличение показателей ROAS, ROMI (ROI). - Ежемесячная сатистика и аналитика, оптимизация бюджета. - Разрабатка офферов и акций. - Графический дизайн, видео-маркетинг. - Увеличение узнаваемости бренда, доверие к продукты. - Налажу эффективну систему продаж в онлайне. От знакомства с продуктом до продаж - Создаю корпоративные сайты и интернет-магазины на wordpress - Возможны консультации для интернет-магазинов по разработке, оптимизации и выходу на чистую прибыль. - Качество работ гарантирую. По вопросам можете писать в фейсбук – в поиске \"Alexan Drovich\" или звоните. - Скайп kh.fyodor - Разработана концепция проекта, дизайн, поставщики, настроена системность проекта и весь функционал, организована работа персонала. Колцентр, логистика, контент-маркетинг, интернет-маркетинг, учет, аналитика и статистика, IT - Налажены бизнес процессы интернет магазина: наполнение сайта контентом и товаром, регулировка товарных остатков с веб витриной, управление ценами, синхронизация с ситемой учета. - Администрирование заказов, обработка и управление, грамотное общение. - Логистика. Управление товаром, отправки, возвраты, обмены. Система учёта. - IT. Разработка функционала проекта, управление задачами и контроль выполнения. Приоритетность. - Система продаж. Google ADS&Shopping, Facebook&Instagram, E-mail маркетинг. Контент-маркетинг и воронки продаж. Разработка офферов и акций и ивентов. Эфективность распределение бюджета. - SEO. Постановка задач по оптимизации под поисковые системы для IT специалиста. От стартапа до 160 заказов в сутки Высшее экономическое"}
{"position": "SEO-специалист", "name": "Миронюк Станислав ", "link": "https://www.work.ua/resumes/5524516/", "age": "33 роки", "description": "Освіта: "}
{"position": "Менеджер по продажам", "name": "Миронюк Станислав ", "link": "https://www.work.ua/resumes/3740962/", "salary": 12000.0, "age": "33 роки", "description": "Досвід роботи: Управление персоналом (под отделом продаж). Front devoloper Full site devoloper wstechnology.ru"}
{"position": "Оператор колл-центра", "name": "Миронюк Станислав ", "link": "https://www.work.ua/resumes/4268155/", "salary": 7000.0, "age": "33 роки", "description": "Досвід роботи: Управление персоналом все необходимое при личном разговоре,жду предложений спасибо.. оператор Консультации и продажа клиентов"}
{"position": "Офіціант", "name": "Byba Olena ", "link": "https://www.work.ua/resumes/7099346/", "age": "17 років", "description": "Освіта: Закінчила школу"}
{"position": "Руководитель транспортной и складской логистики", "name": "Захарян Артур ", "link": "https://www.work.ua/resumes/5213082/", "age": "49 років", "description": "Додаткова інформація: "}
{"position": "Администратор", "name": "Ripa Elena ", "link": "https://www.work.ua/resumes/6675802/", "salary": 9000.0, "age": "35 років", "description": "Досвід роботи: Встретить клиента ,записать на прием к врачу или мастеру,найти или завести карточку подготовить ее и отдать доктору или мастеру. Расчёт клиента,напомнить человеку о записи и т.д. Так же если есть какие -то акции необходимо оповестить клиентов по соц.сети. Угостить клиента чаем или кофе для хорошего настроения Следить за порядком в магазине , помощь продавцу в наборе материала , расчёт клиента,выдача зарплаты,контроль товара,заказ товара. Вывесить новый товар на ветру и чтоб нашему клиенту не хотелось уходить от нас с пустыми руками:)"}
{"position": "HR-менеджер", "name": "Бондарчук Владлен ", "link": "https://www.work.ua/resumes/7098845/", "salary": 10000.0, "age": "25 років", "description": "Освіта: "}
{"position": "Специалист по продажам", "name": "Корчуганов Андрей ", "link": "https://www.work.ua/resumes/1126620/", "age": "41 рік", "description": "Досвід роботи: -проведение презентаций и переговоров -общее управление бизнес-процессами проекта -формирование бюджета -аудит производственных и логистических процессов -подбор персонала -нормирование и оптимизация труда на производстве. Должностные обязанности: -управление коммерческой и хозяйственной деятельностью предприятия; -организация работы структурных подразделения предприятия; -управление финансово-экономической деятельностью предприятия; -разработка и внедрение мероприятий по увеличению прибыли и рентабельности; -организация продаж в новых каналах сбыта. -штат предприятия-15 чел. Достижения: -повышение рентабельности предприятия; -организация сбыта новых видов продукции; -внедрение новых стандартов работы с клиентами. Должностные обязанности: -управление административно-хозяйственной деятельностью филиала; -контроль деятельности и развитие розничной сети в регионе; -координирование работы торгового отдела; -кол-во подчиненных-130 чел. Достижения: -увеличение производительности участка комплектации; -расширение розничной сети. Должностные обязанности: -построение дистрибьюторской сети; -разработка стратегии продаж на подотчетной территории; -обучение и разработка мотивации торг. персонала для компаний дистрибьюторов; - контроль ценовой и ассортиментной политики в сетях DIY -проведение семинаров и презентаций; -увеличение клиентской базы, расширение рынков сбыта; Достижения: -разработал и внедрил единую систему обучения торг.персонала для нац.сетей DIY -сформировал единый ассортимент и схему работы с мелкооптовыми клиентами для дистрибьюторов -внедрил цикличною маркетинговую программу для нац. сетей. Должностные обязанности: -администрирование филиала; -контроль и координирование работы торг. представителей; -ведение циклической отчетности; -ценообразование; -бюджетное, финансовое , снабженческое планирование; -разработка мотивации персонала; -управление фокусными командами дистрибьюторов; -разработка и контроль выполнения командных задач; -открытие филиала «с нуля». -внедрение оптимальной схемы работы с розн . и мелкооптовыми клиентами; -контроль ценовой и ассортиментной политики. Достижения: -увеличил обьём продаж на 70% -создал систему региональной дистрибьюции для основных операторов на рынке -увеличил показатель представленности по основным каналам сбыта до 90% -внедрил эффективную систему взаимодействия между филиалом и дистрибьюторами в в развитии розн. продаж; -сформировал пакет предложений по привлечённой продукции с целью повышения прибыльности филиала; -открыл региональный производственный участок по выпуску доп. продукции . Должностные обязанности: -построение дистрибьюции в регионах; -разработка и внедрение мероприятий по увеличению объема продаж; -организация и контроль деятельности фокусных команд; -анализ деятельности компаний-дистрибьюторов; -контроль отгрузок и оплат. Достижения: -повышение представленности продукции в розн. торговых точках региона до 85%; -увеличение обьема продаж на 55%; -заключил соглашения о сотрудничестве с основными рег. дитрибьюторскими компаниями; -сформировал фокусные команды на базе отделов продаж дистрибьюторов."}
{"position": "Офіціант", "name": "Горбатюк Вика ", "link": "https://www.work.ua/resumes/6197806/", "salary": 8000.0, "age": "21 рік", "description": "Досвід роботи: "}
{"position": "Продавец-консультант", "name": "Табунщикова Карина ", "link": "https://www.work.ua/resumes/6825425/", "salary": 8000.0, "age": "19 років", "description": "Досвід роботи: "}
{"position": "Повар-универсал, пекарь (производство)", "name": "Явников Сергей ", "link": "https://www.work.ua/resumes/5522350/", "salary": 14000.0, "age": "40 років", "description": "Досвід роботи: Приготовление продукции кулинарного цеха,в соответствии с заказом. Приготовление блюд европейской кухни. Проработка меню , внедрение новых современных позиций.Опыт работы с пиццей , мангалом. Умение работать практически на любом современном оборудовании .Опыт работы с кондитерскими и хлебобулочными изделиями.Полный цикл от замеса до выпечки. Выполнение професиональных обязанностей повара. Повар широкого профиля.Работа по всем основным направлениям кулинарии."}
{"position": "Вожатая", "name": "Власова Екатерина ", "link": "https://www.work.ua/resumes/6971451/", "salary": 8000.0, "age": "19 років", "description": "Досвід роботи: "}
{"position": "Экскаваторщик", "name": "Мякота Иван ", "link": "https://www.work.ua/resumes/3393634/", "salary": 20000.0, "age": "37 років", "description": "Досвід роботи: "}
{"position": "Коммерческий директор", "name": "Величко Дмитрий ", "link": "https://www.work.ua/resumes/5362697/", "age": "41 рік", "description": "Досвід роботи: Должностные обязанности: • анализ потенциала рынка масложировой и молочной продукции в экспортном канале и в В2В канале (опт и переработка по продуктовым группам и территориям РФ). • разработка и внедрение стратегии сбыта продукции в экспортном канале и в В2В канале (опт и переработка по продуктовым группам и территориям РФ) • создание структуры, определение потребностей в персонале, подбор персонала • постановка целей и контроль выполнения • достижение показателей по объемам продаж по каналам сбыта • составление и контроль бюджета • создание и имплементация ценовой модели для каналов сбыта на основе оптимальной доходности • оптимизация существующей продуктовой линейки и инициирование создания новых продуктов исходя из потребностей рынка канала В2В • контроль кредитной политики Должностные обязанности: • анализ потенциала рынка морепродуктов (по каналам сбыта, продуктовым группам и территориям) • разработка и внедрение стратегии сбыта продукции по каналам продаж (современная розница, традиционная розница, опт, сеть собственных магазинов) • достижение показателей по прибыльности каналов бизнеса • составление и контроль бюджета • оптимизация покрытия, и работы торговых команд • контроль кредитной политики • участие в разработке маркетинговой стратегии Должностные обязанности: • максимизировать возврат инвестиций на территории Восточной Украины • прогнозировать уровень продаж территории и развивать стратегию увеличения продаж • достигать установленных объемов продаж и целей по дистрибьюции на территории, путем эффективного управления Area Sales Supervisors DSO и их командами. Эффективно взаимодействовать основными клиентами (дистрибьюторами) и местной администрацией • проводить промо активности на территории, эффективно реализовывать стратегию вывода на рынок новых продуктов Должностные обязанности: • достижение установленных объемов продаж в регионе (Днепропетровская, Запорожская, Кировоградская области), путем эффективного управления командой KASR's • установление и поддержание партнерских отношений между Компанией и основными клиентами (дистрибьюторами) • гарантированное наличие продукции JTI на всех уровнях продаж • формирование товарного запаса и кредитной политики у основных клиентов (дистрибьюторов) • определение стратегии развития совместного бизнеса с клиентами, согласно целям и задачам Компании, информирование клиентов об активности, проводимой Компанией • поиск возможностей для стимулирования роста клиентов, разработка и проведение агентских программ, оптовых акций, анализ рентабельности проведенной активности. Развитие партнерских отношений с дистрибьюторами Днепропетровска"}
{"position": "Руководитель отдела продаж", "name": "Величко Дмитрий ", "link": "https://www.work.ua/resumes/6242025/", "age": "41 рік", "description": "Досвід роботи: Должностные обязанности: • анализ потенциала рынка масложировой и молочной продукции в экспортном канале и в В2В канале (опт и переработка по продуктовым группам и территориям РФ). • разработка и внедрение стратегии сбыта продукции в экспортном канале и в В2В канале (опт и переработка по продуктовым группам и территориям РФ) • создание структуры, определение потребностей в персонале, подбор персонала • постановка целей и контроль выполнения • достижение показателей по объемам продаж по каналам сбыта • составление и контроль бюджета • создание и имплементация ценовой модели для каналов сбыта на основе оптимальной доходности • оптимизация существующей продуктовой линейки и инициирование создания новых продуктов исходя из потребностей рынка канала В2В • контроль кредитной политики Должностные обязанности: • анализ потенциала рынка морепродуктов (по каналам сбыта, продуктовым группам и территориям) • разработка и внедрение стратегии сбыта продукции по каналам продаж (современная розница, традиционная розница, опт, сеть собственных магазинов) • достижение показателей по прибыльности каналов бизнеса • составление и контроль бюджета • оптимизация покрытия, и работы торговых команд • контроль кредитной политики • участие в разработке маркетинговой стратегии Должностные обязанности: • максимизировать возврат инвестиций на территории Восточной Украины • прогнозировать уровень продаж территории и развивать стратегию увеличения продаж • достигать установленных объемов продаж и целей по дистрибьюции на территории, путем эффективного управления Area Sales Supervisors DSO и их командами. Эффективно взаимодействовать основными клиентами (дистрибьюторами) и местной администрацией • проводить промо активности на территории, эффективно реализовывать стратегию вывода на рынок новых продуктов Должностные обязанности: • достижение установленных объемов продаж в регионе (Днепропетровская, Запорожская, Кировоградская области), путем эффективного управления командой KASR's • установление и поддержание партнерских отношений между Компанией и основными клиентами (дистрибьюторами) • гарантированное наличие продукции JTI на всех уровнях продаж • формирование товарного запаса и кредитной политики у основных клиентов (дистрибьюторов) • определение стратегии развития совместного бизнеса с клиентами, согласно целям и задачам Компании, информирование клиентов об активности, проводимой Компанией • поиск возможностей для стимулирования роста клиентов, разработка и проведение агентских программ, оптовых акций, анализ рентабельности проведенной активности."}
{"position": "Директор завода, предприятия, руководитель производства, главный инженер", "name": "Шадрин Вадим ", "link": "https://www.work.ua/resumes/1026563/", "age": "56 років", "description": "Досвід роботи: Формирование и внедрение мероприятий по запуску завода после длительного простоя.Оперативное управление предприятием.Бюджетирование.Определение компетенций и кадровая политика.Работа с военной приемкой.Производственный аудит.Разработка производственной структуры и штатного расписания предприятия,маркетинговой стратегии. Руководство производственной работой компании,разработкой и внедрением в производство новых образцов продукции военного назначения.Создание оптимальных условий для своевременного и качественного выполнения производственными подразделениями возлагаемых на них повседневных задач в строгом соответствии с утвержденным порядком работы, технологией производства продукции, выпускаемой Компанией. Участие в разработке бизнес-планов Компании Реконструкция и модернизация производственных мощностей. Работа по улучшению ассортимента и качества продукции. Кадровая политика. Выполнение проектов: 1.Модернизация существующего производства. 2.Создание нового производства. 3.Ремонт и модернизация внутренних и внешних сетей (воздух, пар, вода, энергия, отведение). 4.Ремонт и модернизация производственного оборудования. 5.Подбор и закупка нового оборудования. 6.Монтаж и пусконаладочные работы. 7.Подбор и обучение персонала. Модернизация производства.Замена,усовершенствование металлообрабатывающего оборудования. Повышение производительности и качества. Создание филиала \"Агрегатный завод\" на Государственном предприятии \"Завод им.Малышева\". Формирование штатного расписания.Постановка бизнес-процессов.Набор персонала.Создание производственных регламентов.Оперативное управление.Производственное и экономическое планирование.Организация эффективного взаимодействия всех структурных подразделений, цехов и производственных единиц.Энергосбережение.Увеличение производительности предприятия. В подчинении 840 человек. Постановка всех бизнес-процессов с «0». Комплектация оборудованием и материалами.Управление, бюджетное планирование. Набор и формирование эффективной команды. Производственная, маркетинговая и рекламная деятельность. Оперативное управление Компанией занимающейся ремонтом и модернизацией промышленного и металлообрабатывающего оборудования,производством специализированных металлообрабатывающих комплексов. Сотрудничество с BMW и WOLKSWAGEN. Техническое переоснащение автоцентра BMW. Контроль выполнения всего комплекса работ связанных с производством, от проекта до внедрения в эксплуатацию. Успешный опыт сотрудничества с крупными государственными компаниями. В подчинении до 300 человек."}
{"position": "CEO", "name": "Демидович Вадим ", "link": "https://www.work.ua/resumes/2126571/", "age": "39 років", "description": "Досвід роботи: •Выполнение коммерческих показателей в регионе. •Контроль выполнения стандартов работы КЭ. •Подбор персонала в регионе. •Контроль качества обучения персонала. •Составление графиков работы специалистов. •Контроль сохранности ТМЦ в отделениях, проведение ревизий. •Обеспечение канц-, хозтоварами, реактивами и т.д. •Взаимодействие в регионе с контрагентами. •Контроль запуска новых отделений. •Поиск локаций для открытия отделений. •Организация движения денежных средств в регионе. •Участие в организации и контроле выполнения текущих ремонтов. •Оплата аренды и других платежей в регионе. •Открытие отделений •Покупка помещений собственнику, организация переоформления договоров с коммунальными службами, расчеты с контрагентами •Взаимодействие с контролирующими и правоохранительными органами, местными органами власти Обеспечение безопасности работы предприятия(весь электротранспорт города), реагирование на нештатные ситуации, взаимодействие с правоохранительными органами, СБУ. В 2014 году несколько месяцев работал по договору с компанией \"Meest Express\" по направлению развития сети. управление сетью магазинов в г. Днепропетровск и Запорожье(6 магазинов, порядка 70 человек) планирование и распределение планов контроль выполнения экономических показателей контроль всех бизнес-процессов внутри магазинов подбор, адаптация, обучение административного и торгового персонала развитие персонала сети, ротация, отслеживание уровня персонала отчетность директору по продажам, анализ показателей хозяйственное администрирование магазинов, ведение документации по охране труда, пожарной безопасности, обеспечение канцелярией обеспечение инкассации торговой выручки взаимодействие с арендодателями и контролирующими органам Руководство и контроль за деятельностью региональных структурных подразделений (рег.офисы и региональный менеджер). Организация продаж кредитных продуктов. Согласование выдач по кредитам МСБ кредитных экспертов. Контроль за деятельностью и работой кредитных экспертов. Планирование, постановка задач, проведение совещаний, координация региональных офисов. Составление и доведение планов до региональных офисов, контроль финансовых показателей сети. Подкрепление касс наличными. Обеспечение проведения рекламной поддержки, обновление актуальной информации на сайте компании(http://cashpoint.ua), разработка в внедрение интерактивной формы подачи заявок на кредиты через сайт компании клиентами от разработки кредитного калькулятора до схемы попадания уже заполненных заявок клиентами на оформление, организация и внедрение КО брендинга на сайте компании совместно с партнерами ломбардов «Благо»(введена перекрестная реклама на сайтах компаний). Организация и проведение массовой SMS рассылки клиентам. Работа с просроченной задолженностью. Разработка и введение речевых модулей, стандартов обслуживания клиентов для кредитных экспертов. Составление отчетов для учредителей. Взаимодействие в совместных проэктах с руководством компании ломбарда. Контроль документооборота кредитных дел. Ведение кредитного портфеля компании: контроль выхода на просрочку заемщиков, передача их в отдел по работе с рисками, расчет задолженностей по клиентам, ежемесячное начисление процентов по всему кредитному портфелю. В подчинении 12-15 человек. Подбор команды менеджеров в регионах, построение системы продаж, развитие региона. Решение всех вопросов касающихся бизнеса потребительского кредитования : канцелярия, реклама, оборудование, бонусы сотрудников, командировки, прием/увольнение сотрудников, контроль подотчетов, табелирование сотрудников, акции и т.п. Исследование конкурентной среды региона, поиск потенциальных партнеров банка, привлечение к сотрудничеству локальных торговых точек. Планирование деятельности по развитию торговой сети, контроль эффективности работы менеджеров Бизнеса, организация выполнения запланированных показателей направления(рассрочка, кредитные карты, POS терминалы, выдача кредитов наличными + продажи продуктов Бизнеса в сети отделений региона), организация профессиональной подготовки персонала направления, контроль подбора и расстановки кадров по направлению, контроль прохождения обучения предусмотренного корпоративными стандартами. Согласование акций, взаимодействие с национальными торговыми сетями. Анализ эффективности текущих продаж, привлечения новых эффективных партнеров и закрытие неэффективных точек продаж. Организация продаж кредитных карт. Принятие управленческих решений. Контроль соблюдения коэффициента загрузки персонала. В подчинении 150-200 человек. Регион: Кировоградская, Николаевская, Херсонская, Одесская, Запорожская и Крымская области. Открытие отделения «с нуля». Управление работой отделения, деятельностью подчиненных сотрудников, оперативный контроль их ежедневной работы. Организация операционной работы и внутреннего контроля операций на вверенном отделении. Взаимодействие с другими подразделениями Банка. - оформление компании в государственных службах - организация офиса: мебель, офисная техника, интернет, телефонная связь, хоз.нужды. - поиск и прием на работу персонала - установка программного обеспечения - развитие клиентской базы, работа с партнерами - soft, hard-коллекшн Открытие отделения «с нуля»: - проведение тендеров - работа с подрядными организациями, участие в разработке проектов, организация документооборота - заключение договоров и текущее взаимодействие с обслуживающими организациями - организация и прием строительно-монтажных работ (пожарная, охранная сигнализация, связь, сооружение кассового узла, доставка и установка сейфов, рекламные конструкции и т.д.) - подбор персонала (кассиры, экономисты, охрана), работа с кадровыми агентствами, организация стажировок - текущее администрирование программ (миранда, нова-ком, втяжка файлов, обновления, доступы...) - организация операционно-кассовой работы, контроль - развитие клиентской базы, работа с потенциальными партнерами - разработка плана развития отделения, внедрение новых продуктов, программ - согласование наружной рекламы Разработка и внедрение по системе банка новых продуктов (система лояльности, оформление заявок на продукты банка с сайта, новый вид депозита), развитие клиентской базы, развитие брэнда в регионе. Проведение переговоров с руководством торговых предприятий, а также заключение договоров о сотрудничестве. Открытие POS точек, Информационно-консультационных центров (мини-отделения банка) Кредитование физических лиц, работа с проблемными активами, разитие торговых точек"}
{"position": "Field Service Engineer", "name": "Юнак Сергій ", "link": "https://www.work.ua/resumes/7267341/", "age": "40 років", "description": "Досвід роботи: Обладнання для контролю якості виробничих підрозділів та відділу якості. Забезпечення стабільної роботи обладнання, аналізів та вимірювань. Щоденна підтримка, ремонт та усунення несправностей, обслуговування. Калібрування обладнання. Контроль за замовленням запасних частин та послуг від постачальників. Зв'язок з постачальниками обладнання (Німеччина, Франція, Великобританія та ін) Планування та монтаж нового обладнання, модернізація застарілого. Ведення документації на обслуговування, калібрування та зовнішні послуги. Тренінги та консультації для виробничого та лабораторного персоналу. Співпраця з зовнішніми метрологічними службами. Забезпечення безперебійної роботи лінії по виробництву тютюнових виробів. Контроль якості. Обслуговування та ремонт, налаштування."}
{"position": "Пиццейоло, су-шеф", "name": "Титов Андрей ", "link": "https://www.work.ua/resumes/5234924/", "salary": 18000.0, "age": "32 роки", "description": "Досвід роботи: Работа с сотрудниками, работа с поставщиками, контроль качества, проведение инвентаризации, изготовление и реализация пиццы."}
{"position": "Психолог", "name": "Рубан Анна ", "link": "https://www.work.ua/resumes/3980116/", "age": "44 роки", "description": "Досвід роботи: Индивидуальные и групповые консультации, тренинги."}
{"position": "Front-end разработчик", "name": "Panza Anton ", "link": "https://www.work.ua/resumes/7194365/", "age": "24 роки", "description": "Досвід роботи: Разработка шаблонов для работы краулера"}
{"position": "Директор автоцентра, руководитель СТО", "name": "Шадрин Вадим ", "link": "https://www.work.ua/resumes/2087275/", "age": "56 років", "description": "Досвід роботи: Осуществление контроля и руководство процессами послепродажного обслуживания автомобилей \"Mercedes\". Консультация клиентов, контроль гарантийного процесса, контроль процесса составления рекламаций. Контроль работы отдела по продаже запасных частей.Управление кадровыми процессами.Создание эффективной команды, формулирование правильной мотивации персонала, маркетинговая и рекламная деятельность. Внедрение CRM в полном объеме. Модернизация существующего и создание нового производства Консультации по техническому оснащению сервисного центра BMW в Шардже ОАЭ. Контроль технического оснащения и пусконаладочных работ. Набор персонала. Постановка всех бизнес-процессов с «0». Комплектация оборудованием и материалами.Управление, бюджетное планирование. Набор и формирование эффективной команды. Производственная, маркетинговая и рекламная деятельность. Решение всего комплекса задач для полноценной работы автоцентра. Решение всего комплекса вопросов и задач по качественной работе. Выполнение плановых показателей. Развитие станции. Кадровая политика. Сотрудничество с крупными авто производителями (KIA, HUNDAI, CITROEN, CHERY). Оперативное управление автоцентром BMW.Продажи и сервис.Гарантийный ремонт. Кадровая политика.Мотивация персонала.CRM.Развитие клиентской базы.Формирование бюджета. Техническое переоснащение.Успешный опыт сотрудничества с крупными государственными компаниями."}
{"position": "Видеомонтажер, сценарист, продюсер для YouTube-каналов", "name": "Сницаренко Кирилл ", "link": "https://www.work.ua/resumes/5773017/", "age": "33 роки", "description": "Освіта: "}
{"position": "Касир", "name": "Галстян Эля ", "link": "https://www.work.ua/resumes/7245184/", "age": "18 років", "description": "Освіта: "}
{"position": "Сервісний інженер систем кондиціювання повітря", "name": "Михайлов Михаил ", "link": "https://www.work.ua/resumes/6126340/", "salary": 20000.0, "age": "39 років", "description": "Досвід роботи: Комплексное обслуживание сетей супермаркетов Брусничка, Сильпо,сети заведений общепита.Ремонт и обслуживание холодильного,вентиляционного,сантехнического оборудования, технологического оборудования общественного питания."}
{"position": "Інженер з ремонту", "name": "Михайлов Михаил ", "link": "https://www.work.ua/resumes/3202650/", "age": "39 років", "description": "Досвід роботи: Обслуживание технологического оборудования,торгового холодильного оборудования торговой сети \"Сильпо\" \"Trash\" в Харьковской области. Ремонт и плановое техническое обслуживание оборудование пекарен,кондитерских,кулинарных,мясных цехов торговой сети.Ремонт ротационных,подовых печей Bongard, расстоечных (ферментационных) камер Bongard,пароконвектавтоматов Unox, Rational, тандыров,фритюрниц, электропечей, лёдогенераторов, холодильных шкафов,столов, систем фильтрации и умягчения воды, обслуживание транспортёрных кассовых лент, грузопогрузочного оборудования(рокл) Ремонт и обслуживание холодильного,вентиляционного,сантехнического оборудования, электрического,кассового оборудования технологического оборудования общественного питания. Технический надзор за качеством эксплуатации торгового холодильного оборудования; Проведение диагностических работ по холодильному оборудованию; Учет движения холодильного оборудования и запчастей. Организация продажи ХО внешним покупателям,активный поиск клиентов, сопровождения сделок «под ключ», (обязан. менеджера по продажам в отношении продаж торгового холодильного оборудования и б/у запчастей) Монтаж и обслуживание приточно-вытяжных вентиляционных систем и систем кондиционирования воздуха.В магазинах торговой сети Индитекс под брендами Zara, Oysho, Massimo Dutti, Bershka, Pull and Bear, Zara Home, Stradivarius в городе Харьков. Монтаж оборудования систем вентиляции и кондиционирования. Занимался ремонтом торгового холодильного оборудования и сплит систем. Ремонт и обслуживание торгового и холодильного оборудования на торговых точках и складе работодателя.Ремонт холодильных шкафов для хранения слабоалкогольных напитков. Обслуживание и ремонт систем кондиционирования и вентиляции, технологического холодильного оборудования. Ремонт и сервисное обслуживание систем вентиляции и холодоснабжения торговой марки AERMEC, DOSPEL, тепловые завесы REMAK. Занимался технической поддержкой продаж, организацией презентаций, семинаров. Обслуживание и ремонт холодильных установок, торгового и технологического оборудования,систем кондиционирования воздуха. Гарантийный ремонт оборудования данных торговых брендов и послегарантийное обслуживание холодильного оборудования. Монтаж и пуско-наладка, ввод в эксплуатацию холодильного и климатического оборудования в составе монтажной бригады"}
{"position": "Администратор", "name": "Ананийчук Ольга ", "link": "https://www.work.ua/resumes/5965513/", "salary": 12000.0, "age": "27 років", "description": "Досвід роботи: • управление и контроль успешной работы хостела; • подбор и обучение персонала; • соблюдения стандартов хостела, качества работы персонала и непосредственно обслуживания гостей; • контроль бесперебойной работы администраторов; • соблюдение правил финансовой и трудовой дисциплины сотрудниками; • разработка и контроль выполнения бюджета хостела; • контроль за качественной работой обслуживающего персонала; • соблюдение отчетности в соответствии со стандартами. • имеется опыт взаимодействия с контролирующими органами; • умение решать конфликтные ситуации; А так же есть опыт работы в \"Ассоциации Хостелов г. Одессы\". Обслуживание посетителей; Введение отчетности; Контроль и соответствие стандартам обслуживания официантов. Контроль выдачи блюд. Соблюдение стандартов работы ресторанного предприятия. Приготовление и выдача барных напитков. Изучала - Инновации технологии питания. Принимала участия в олимпиадах и конференциях. Была старостой учебной группы."}
{"position": "Косметолог", "name": "Приховано ", "link": "https://www.work.ua/resumes/7278013/", "age": "Харків", "description": "Досвід роботи: "}
{"position": "Секретарь", "name": "Любаневич Лилия ", "link": "https://www.work.ua/resumes/7297871/", "salary": 12000.0, "age": "28 років", "description": "Досвід роботи: "}
{"position": "Оператор видеонаблюдения", "name": "Любаневич Лилия ", "link": "https://www.work.ua/resumes/6336829/", "salary": 10000.0, "age": "28 років", "description": "Досвід роботи: "}
{"position": "Спеціаліст служби безпеки", "name": "Кочетков Євген ", "link": "https://www.work.ua/resumes/6809437/", "salary": 13000.0, "age": "35 років", "description": "Досвід роботи: "}
{"position": "Кассир", "name": "Зуб Татьяна ", "link": "https://www.work.ua/resumes/4342370/", "salary": 10000.0, "age": "39 років", "description": "Досвід роботи: Расчёт посетителей ресторана Обслуживание покупателей.Выкладка товара.Работа с кассой. Экономист"}
{"position": "Электрик, электромеханик, завхоз", "name": "Дрыга Юрий ", "link": "https://www.work.ua/resumes/6530520/", "age": "49 років", "description": "Додаткова інформація: "}
{"position": "Заведующий аптекой", "name": "Аванесова Алина ", "link": "https://www.work.ua/resumes/7228162/", "age": "26 років", "description": "Досвід роботи: "}
{"position": "Головний інженер", "name": "Приховано ", "link": "https://www.work.ua/resumes/6839642/", "age": "Київ", "description": "Досвід роботи: Ведення проектів по побудові та модернізації ІТ напрямку різного рівня складності( побутові, ритейл та виробництво). Надання послуг з налаштування та супроводу телекомунікаційного обладнання, супровід серверного обладнання. Досвід проектування, монтажу і здачі структурованих кабельних мереж для мережі готелів. Проектування, монтаж здача систем відеоспостереження. Контроль роботи підрядників. Ведення проектів з відео спостереження, відео аналітики, телефонії, відео конференцій, консультація з питань інтеграції систем із іншими рішеннями сторонніх виробників. Надання технічної підтримки у напрямку Unified Communication, Contact Center, Intelligent Video Surveillance і Video Conference. Підтримка партнерів та клієнтів у вирішенні питань функціональності та інтеграції обладнання як від Huawei, так і від інших постачальників. Зона відповідальності 15 країн, крім Росії. Ведення проектів по побудові та модернізації ІТ напрямку різного рівня складності( побутові, ритейл та виробництво). Надання послуг з налаштування та супроводу телекомунікаційного обладнання, супровід серверного обладнання. Досвід проектування, монтажу і здачі структурованих кабельних мереж для мережі готелів. Проектування, монтаж здача систем відеоспостереження. Контроль роботи підрядників. Ведення проектів по модернізації провайдерів мобільного зв'язку. Контроль роботи монтажних бригад, що виконують монтаж базових станцій, підготовка об'єктів зв'язку для здачі замовнику, передача об'єктів замовнику. У підпорядкуванні до 20 чоловік. Ведення проектів по побудові та модернізації ІТ напрямку різного рівня складності( побутові, ритейл та виробництво). Надання послуг з налаштування та супроводу телекомунікаційного обладнання, супровід серверного обладнання. Досвід проектування, монтажу і здачі структурованих кабельних мереж. Проектування, монтаж здача систем відеоспостереження. Контроль роботи підрядників. Генеральний підрядник мережі готелів Reikartz Hotels & Resorts. Ведення проектів з побудови та реконструкції готельно-ресторанних комплексів та інших об'єктів, що відносяться до даної мережі. Проектування, монтаж, введення в експлуатацію телекомунікаційної інфраструктури, систем відео спостереження, фонова озвучка приміщень, обладнання конференц залів, контроль роботи підрядників, складання проектно-кошторисної документації. Постановка технічного завдання, прийняття і передача робіт від виконавця до кінцевого замовника. У підпорядкуванні до 5 чоловік. Ведення проектів по побудові та модернізації ІТ напрямку різного рівня складності( побутові, ритейл та виробництво). Надання послуг з налаштування та супроводу телекомунікаційного обладнання, супровід серверного обладнання. Досвід проектування, монтажу і здачі структурованих кабельних мереж для мережі готелів. Проектування, монтаж здача систем відеоспостереження. Контроль роботи підрядників. Ведення проектів з телефонії, модернізації телефонної мережі всього банку, інтеграція IP-телефонії із конференц зв'язком та відео зв'язком. Підключення та супровід користувачів до IP-телефонії, адміністрування відео і телефонних конференцій, адміністрування білінгової системи, супровід процесу оновлення програмного забезпечення і серверного устаткування, мереж VoIP і БД MS SQL Ведення проектів по відкриттю та забезпеченню нових відділень банку телефонією та каналами зв'язку, модернізація існуючих систем відповідно до вимог законодавства. Організація та експлуатація каналів зв'язку, монтаж і налаштування PBX, підтримка користувачів. Супровід взаєморозрахунків з постачальниками послуг і підрядниками. У підпорядкуванні до 2 чоловік. Віддалений моніторинг систем передачі даних, локалізація і контроль усунення несправностей. Активні продажі послуг мобільного зв'язку, терміналів і аксесуарів. Збирання та налагодження ПК, монтаж СКС, підтримка користувачі"}
{"position": "English teacher, Sales Manager, Model", "name": "Oluokun Mary ", "link": "https://www.work.ua/resumes/4032176/", "salary": 15000.0, "age": "26 років", "description": "Досвід роботи: Preparing Lessons Educating Children Preparing Lessons Engaging Students Plan and educating children at all levels I was able to convince some property owners and managers to be on our platform with a low subscription fee for a year. Selling them the membership package."}
{"position": "UI/UX Designer", "name": "Сукова Диана ", "link": "https://www.work.ua/resumes/5427249/", "salary": 11000.0, "age": "21 рік", "description": "Досвід роботи: Разработка landing page, баннеров для рекламы, интернет - магазинов, брендинг, дизайн сайтов на Tilda. Разработка landing page, интернет - магазинов, баннеров для рекламы,брендинг, E-commerce websites для Shopify. Работа с клиентами из США и Германии. Помощь в организации съемок. Отбор фотографий. Ретушь фотографий. Ведение Instagram страницы (фотографирование товара), ведение аккаунта Prom.ua, упаковка и отправка Новой почтой интернет заказов."}
{"position": "Домработница", "name": "Яловая Евгения ", "link": "https://www.work.ua/resumes/6840870/", "age": "48 років", "description": "Досвід роботи: Уборка, сезонная мойка окон, срочные гениральные жилых и офисных помещений, организация хранения вещей. Успешное сотрудничество и взаимопонимание с работодателями, хорошее понимание и выполнение поставленных задач, при необходимости самостоятельный выбор способа преодоления трудностей при достижении необходимого заказчиком результата."}
{"position": "Продавец-консультант", "name": "Зинченко Екатерина ", "link": "https://www.work.ua/resumes/7297805/", "salary": 10000.0, "age": "19 років", "description": "Освіта: "}
{"position": "Менеджер по продажам, продавец", "name": "Гончарова Анастасия ", "link": "https://www.work.ua/resumes/5536080/", "salary": 8500.0, "age": "21 рік", "description": "Досвід роботи: Продажи одежды люкс сегмента на площадке Инстаграм , ведение странички Инстаграм ,наполнение контентом , писание завлекающих постов и описания под товаром , так же успешно занималась продвижением страницы с помощью таргетированной рекламы . Продажи мужской фирменной одежды в магазине, на смене была одним продавцом ,опыт в переучёте , в программе 1С , помощь в подборе размера , развешивание и раскладка товара . Помогла вывести магазин на высокие продажи и привлекла новых постоянно клиентов . Каток на главной площади К сожалению сезонная работа ,работала на контроле порядка ,по сути тоже самое ,что и хостес,много общения с людьми благодаря чему получила опыт в конфликтных ситуациях и в работе с огромным потоком людей ,повысила навык многозадачности . Продажа аксессуаров , начиная от бижутерии заканчивая сезонной одеждой , личные продажи на выполнение плана, в первый месяц работы перевыполнила план работы ."}
{"position": "Прораб, мастер участка (инженерные сети)", "name": "Чепурной Александр ", "link": "https://www.work.ua/resumes/7108339/", "salary": 27000.0, "age": "43 роки", "description": "Досвід роботи: Руководство КП Организация работы на строительном участке Организация работы участка Организация работы на участке Организация работы на участке"}
{"position": "Менеджер по работе с клиентами, продажам", "name": "Приховано ", "link": "https://www.work.ua/resumes/3694018/", "salary": 20000.0, "age": "Харків", "description": "Досвід роботи: Продажа онлайн курсов английского языка по телефону, подбор преподавателей, учитывая пожелания клиента и придерживась установленных правил школы и скриптов, выполнение плана продаж, отработка возражений, успешные продажи. Оформление лида в срм, работа с ip-телефонией, чатами и сайтом школы. Администратор офиса, помощь руководителю в решении поставленных задач и поручений, менеджер по работе с входящими заявками, запись новых клиентов по скриптам на диагностики и занятия к логопедам, составление и ведение расписания специалистов (записей в Google calendar), работа с Google Drive, контроль качества проведения занятий специалистами школы, обзвон учеников по качеству проведения занятий со специалистами и пожеланиями по улучшению работы школы, ведение баз данных в Google таблицах и документах, создание электронных презентаций в Power Point и Google презентациях, пополнение материалами электронной библиотеки школы, ведение деловой переписки с клиентами по электронной почте, в мессенджерах Viber, WhatsApp, Telegram, Skype, работа с офисной техникой. Функциональные обязанности: - на высоком уровне владение инновационными образовательными методиками и технологиями, активное их использование и распространение в профессиональной среде; - разработка и усовершенствование электронных презентаций для проведения занятий с использованием мультимедийного комплекса; создание и усовершенствование комплексов учебно-методического обеспечения дисциплин; - проведение индивидуальной работы со студентами группы и содействие их адаптации в студенческом коллективе; - подготовка студентов к участию в областной олимпиаде по информатике. Достижения: - призовые места в областной олимпиаде по информатике подготовленных мной студентов; - печатная работа НМЦ «Укоопосвита» - тесты для выявления уровня знаний по дисциплине «Информатика и компьютерная техника» (2014). - участие в Международной выставке вузов «Современное образование в Украине - 2011» с собственной разработанной электронной версии дисциплине «Компьютерная техника»."}
{"position": "Администратор", "name": "Зелинская Анна ", "link": "https://www.work.ua/resumes/6545650/", "salary": 9000.0, "age": "23 роки", "description": "Досвід роботи: Поселение жильцов , оформление документов, уборка номеров. Знание кассового аппарата. (Mini-T400)"}
{"position": "Контент-менеджер, сторисмейкер, маркетолог", "name": "Денисенко Лиля ", "link": "https://www.work.ua/resumes/6918978/", "salary": 6000.0, "age": "19 років", "description": "Досвід роботи: В мои обязанности входили: красивый визуал странички, снимать сторис и делать фото, а так же разные интерактивы. За время моей работы визуал стал намного лучше, увеличились просмотры, а с ними и продажи. Страничка магазина : 3 курс заочная форма обучения. Закончила колледж экономики и технологий г. Чернигов, специальность Маркетинг."}
{"position": "Энергетик", "name": "Rogov Maxim ", "link": "https://www.work.ua/resumes/6425108/", "age": "31 рік", "description": "Досвід роботи: "}
{"position": "Водитель", "name": "Момот Дмитрий ", "link": "https://www.work.ua/resumes/6944530/", "salary": 15000.0, "age": "39 років", "description": "Досвід роботи: Водитель"}
{"position": "Викладач історії", "name": "Бондаренко Анна ", "link": "https://www.work.ua/resumes/7080185/", "salary": 15000.0, "age": "35 років", "description": "Досвід роботи: Надання освітніх послуг відповідно до Державного стандарту освіти. Учитель суспільно-гуманітарних дисциплін вищої кваліфікаційної категорії. Працювала класним керівником, маю організаторські здібності. Креативно та творчо виконую роботу. Надаю перевагу нестандартним підходам. Досконало володію державною мовою, комунікабельна. Вправний користувач ПК. Маю нагороди на даній посаді. Переможець ІІІ (обласного), лауреат ІV Всеукраїнського конкурсу \"Класний керівник року - 2016\". Повна вища освіта за спеціальністю \"Педагогіка і методика середньої освіти. Історія\""}
{"position": "Психолог, Юрист", "name": "Гиря Юлия ", "link": "https://www.work.ua/resumes/4030244/", "salary": 20000.0, "age": "39 років", "description": "Досвід роботи: • подготовка тендерной документации • организационная работа: полное обеспечение проекта ресурсами, подбор персонала, управление персоналом и координация его работы, коммуникации с подрядчиками, формулировка задач для сотрудников, решение всех проблемных ситуаций в работе, создание отчётностей по проекту (документальные, презентационные); • контроль создания и последующего ведения, администрирования интернет проектов; ведение переговоров и заключение договоров. Дополнительное образование. С 1997 по 2001г. – Красноградское медицинское училище, специальность «Лечебное дело», квалификация фельдшера. С 2001 по 2006г. – Харьковский национальный университет им. В.Н.Каразина, факультет психологии, квалификация магистра психологии и преподавателя."}
{"position": "Системный администратор", "name": "Романенко Александра ", "link": "https://www.work.ua/resumes/7297771/", "age": "21 рік", "description": "Освіта: "}
{"position": "Начальник", "name": "Друпп Ирина ", "link": "https://www.work.ua/resumes/6754723/", "age": "37 років", "description": "Досвід роботи: •Заключение договоров на обслуживание (депозитарный учет ценных бумаг под квартиры в новостроях ЖС-1, ЖС-2, ЖС-3). •Продвижение и консультирование клиентов. •Анализ, систематизация и оптимизация процессов. •Осуществление административных, учетных и информационных операций. •Составление и предоставление необходимой отчетной документации НКЦБФР."}
{"position": "Администратор", "name": "Куделко Виктория ", "link": "https://www.work.ua/resumes/5827600/", "age": "43 роки", "description": "Досвід роботи: "}
{"position": "Экспедитор, логист", "name": "Кушнирук Антон ", "link": "https://www.work.ua/resumes/4121876/", "salary": 15000.0, "age": "35 років", "description": "Досвід роботи: проведение расчетов составление отчетов по темам написание научных статей"}
{"position": "Бармен, бар-менеджер, администратор", "name": "Лященко Андрей ", "link": "https://www.work.ua/resumes/2720404/", "salary": 18000.0, "age": "26 років", "description": "Досвід роботи: Создания меню Контроль работы баров Закрытие открытие смен баров График барменов Работа с поставщиками Выдача товара по заявкам на бары Набор персонала бара Контроль товарных остатков Проведение ревизии Создание сезонных предложений Контроль качества продукции Качественная выдача продукции Знание ассортимента Прохождение лекций Общение с гостями Умение работать в любой обстановки Знание ассортимента пиво Знание ассортимента виски Контроль чистоты на баре Соблюдение чек листа Обязанности: -Приготовления напитков -Организация работы бара -Приготовление заготовок -Участие в инвентаризациях -Обслуживание гостей -Соблюдения порядка на рабочем месте -Выполнения чек-листа -Расчет гостя -Кассавая дисциплина -Знания ассортимента -Формирование заявки товара Обязанности: -Приготовления напитков -Организация работы бара -Приготовление заготовок -Участие в инвентаризациях -Обслуживание гостей -Соблюдения порядка на рабочем месте -Выполнения чек-листа -Расчет гостя -Кассавая дисциплина -Знания ассортимента -Формирование заявки товара -Контроль приготовления напитков -Контроль качества выдаваемого продукта в зал -Составление технологических карт -Создание сезонных предложений -Повышения уровень продаж Достижения: -Повышения профессиональных качеств -Развитие в профессиональной деятельности Обязанности: -Приготовления напитков -Организация работы бара -Приготовление заготовок -Участие в инвентаризациях -Обслуживание гостей -Соблюдения порядка на рабочем месте -Выполнения чек-листа -Расчет гостя -Кассавая дисциплина -Знания ассортимента -Формирование заявки товара Достижения: -Повышения профессиональных качеств Обязанности: -Приготовления напитков -Организация работы бара -Приготовление заготовок -Участие в инвентаризациях -Обслуживание гостей -Соблюдения порядка на рабочем месте -Выполнения чек-листа -Расчет гостя -Кассавая дисциплина -Знания ассортимента -Формирование заявки товара Достижения: -Повышения профессиональных качеств Обязанности: -Прием заказов -Прием товара -Выдача заказов в зал -Приготовление напитков -формирование заказа (закупки) -Организация работы бара Достижения : -Навык введения документооборота по алкоголю Обязанности : -Работа по готовой клиентской базе -Разработка и подключение новых клиентов -Увеличение объема продаж -Проведение переговоров с клиентом -Контроль дебиторской задолженности Достижения: -Увеличение объема продаж -Развития данной клиентской базы -Увеличение клиентской базы Функциональные обязанности: 1. Ведение документооборота и деловой переписки; 2. Подготовка аналитических отчетов о работе торговой точки; 3. Оперативное выполнение заданий руководителя; 4. Прием и выкладка товара ; 5. Контроль персонала 6. Ведение ежедневного переучета товара 7. Заказ товара от различных поставщиков 8. Мониторинг продаж 9. Обеспечение бесперебойной работы торговой точки 10. Составление графика работы линейного персонала Достижения: 1. Организация бесперебойной работы торговой точки 2. Увеличение продаж торговой точки на 45%"}
{"position": "Администратор", "name": "Петрикина Анастасия ", "link": "https://www.work.ua/resumes/5849299/", "salary": 15000.0, "age": "28 років", "description": "Досвід роботи: "}
{"position": "IT-спеціаліст, Перекладач Англійскої, Дизайн", "name": "Шупняк Назар ", "link": "https://www.work.ua/resumes/7297736/", "age": "19 років", "description": "Освіта: "}
{"position": "Фотограф, ретушер", "name": "Андрєєв Владислав ", "link": "https://www.work.ua/resumes/7002992/", "age": "26 років", "description": "Досвід роботи: "}
{"position": "QA-инженер", "name": "Маринич Игорь ", "link": "https://www.work.ua/resumes/5597709/", "age": "61 рік", "description": "Досвід роботи: Разработка CRM портала «В2В» - Создание тестовой документации (тест-кейсы, чек-листы, баг-репорты) - Различные виды тестирования и применение различных техник Анализ структуры предприятия, бизнес-процессы, выводы и составление планов реорганизации. Организация технического департамента предприятия. Руководство техническим департаментом парк-отеля, организация проектирования и управление проектами строительства(реконструкции), организация работы и руководство управляющей компанией, девелопмент. Организация эксплуатации оборудования (энергетическое, технологическое, торговое). Строительство: - конференц-зала на 450 мест, строительство контактного зоопарка с водно-ландшафтным комплексом (водопады, озера), -реконструкция помещений под клинику интегральной натуротерапии доктора Г.Е.Хюннинен, -центра развития способностей и методики М.Монтессори, -надстройка 5-го этажа корпуса персонала 800м2, -пляжного комплекса, -разработка проекта строительства многоэтажного дома с реконструкцией пристроенного крытого плавательного бассейна с интегрированным СПА-комплексом. Создание управляющей компании, организация работы по продаже квартир. Полный набор необходимых знаний для инженера-строителя плюс технологии управления в системе городского хозяйства. Знания в области прочностных характеристик материалов и механизмов(статика и динамика), квалификация: инженер-механик-исследователь."}
{"position": "Главный бухгалтер", "name": "Приховано ", "link": "https://www.work.ua/resumes/4672255/", "age": "Харків", "description": "Професійні та інші навички: "}
{"position": "Верстальник сайтів", "name": "Приховано ", "link": "https://www.work.ua/resumes/7268813/", "salary": 15000.0, "age": "Харків", "description": "Додаткова інформація: "}
{"position": "Ретушер-дизайнер", "name": "Цибулевська Світлана ", "link": "https://www.work.ua/resumes/3418081/", "salary": 15000.0, "age": "30 років", "description": "Досвід роботи: Техніка частотного розкладу, dodge & burn, дефекти на фото, заміна видалення фону (відсікання), фотомонтаж, корекція кольору. Помічник головного дизайнера. Ретушер фото для сайту послуг Графічний дизайн, брендинг компании Ретушер фото для сайтів одягу"}
{"position": "Менеджер по контролю исполнения проектов, юрист, специалист по сертификации", "name": "Полякова Ольга ", "link": "https://www.work.ua/resumes/2545559/", "salary": 20000.0, "age": "48 років", "description": "Досвід роботи: Организация работы сотрудников предприятия в Redmine, систематизация, анализ и обработка данных. Контроль исполнения решений по выполняемым проектам. работа во всех нотариальных реестрах регистрационные действия в ДРРП (регистрация недвижимости) и ЕГР ЮЛ и ФОП (регистрация юридических лиц с нуля, изменений, ликвидации и т.д., а также ФОП). Составление учредительных документов. Составление учредительных документов. Оформление сделок, наследства, нотариальных документов, нотариальное делопроизводство, архив. - регистрация юридических лиц и ФЛ-П. Полный цикл работы во всех реестрах. функции отдела кадров единолично нормативно-правовая работа корпоративное право договорная работа взаимодействие с контролирующими органами участие в сертификационных аудитах и технических надзорах с2003 по 2004 факультет подготовки профессиональных судей (№8), юрист-магистр второе высшее - УкрГАЖТ, 1989-1992, 1998-2001, инженер-экономист"}
{"position": "Продавец-консультант", "name": "Зинченко Екатерина ", "link": "https://www.work.ua/resumes/7297715/", "age": "19 років", "description": "Освіта: "}
{"position": "Юрист-хозяйственник", "name": "Evdokimova Gennadievna Anastasiya ", "link": "https://www.work.ua/resumes/6088502/", "salary": 15000.0, "age": "28 років", "description": "Додаткова інформація: "}
{"position": "Инспектор отдела кадров", "name": "Комарова Елена ", "link": "https://www.work.ua/resumes/5672995/", "salary": 10000.0, "age": "45 років", "description": "Досвід роботи: Ведение кадров Департамента кап.строительства ХОГА, по аналогу программы 1С, прием/увольнение/больничные листы. Ведение и разработка отчетности, документации/приказы. Подготовка к конкурсному отбору. Формирование кадрового резерва. Специализация менеджмент организаций"}
{"position": "Сварщик", "name": "Водопьянов Сергей ", "link": "https://www.work.ua/resumes/3249586/", "age": "35 років", "description": "Досвід роботи: сварка и монтаж всего"}
{"position": "Отделочник", "name": "Водопьянов Сергей ", "link": "https://www.work.ua/resumes/3250095/", "age": "35 років", "description": "Досвід роботи: ремонт квартир"}
{"position": "Плиточник", "name": "Водопьянов Сергей ", "link": "https://www.work.ua/resumes/3264246/", "age": "35 років", "description": "Досвід роботи: "}
{"position": "Продавец-консультант", "name": "Федорова Виктория ", "link": "https://www.work.ua/resumes/7297708/", "age": "17 років", "description": "Освіта: "}
{"position": "Инженер-проектировщик ОВиК", "name": "Березенко Дмитрий ", "link": "https://www.work.ua/resumes/4137919/", "age": "23 роки", "description": "Досвід роботи: - Проектирование систем отопления, вентиляции,кондиционирования, водоснабжения и канализации - Работаю на фрилансе по совместительству с основной работой. -Проектирование систем отопления, вентиляции, водоснабжения и канализации. -Поиск новых поставщиков сантехнического оборудования и материалов. -Контроль за качеством исполняемых работ монтажной бригадой. -Организация поставок и контроль поставляемых ресурсов. -Контроль за выполнением ремонтных работ на основании технической документации, договорных обязательств и сроков выполнения работ. -Подписание и сдача актов выполненных работ. -Прохождение практики. -Выполнение чертежей и их корректировка. Прохождение производственной практики. Ознакомление с оборудованием и методикой проведения ремонтных робот в ТСЦ. Проектирование систем отопления и вентиляции. Подача документов в экспертные организации. Подготовка коммерческих предложений. Принимал участие в реконструкции и запуске котельных."}
{"position": "Керівник відділу", "name": "Турпітько Роман ", "link": "https://www.work.ua/resumes/7297672/", "salary": 20000.0, "age": "45 років", "description": "Досвід роботи: Отримування сертифікатів на продукцію та виробництво. Підготовка та проведення лабораторних випробувань сировини та готових виробів. Взаємодія з патентним повіреним в сфері реєстрації торгових марок, патентів та інше. Участь у створенні нового виробництва, пошук та взаємодія з підрядниками (встановлення нової КТП 1 МВт, підключення газу, будівництво ), ремонт обладнання, транспортних засобів. Участь при виконанні поставок до Міністерства оборони України. Взаємодія з енергопостачальними компаніями. Керівицтво технічним обслуговуючим персоналом. Забезпечення роботи обладнання (кліматичні установки, вентиляція, вода, опалення, світло, компьютерні мережі, концертне обладнання, ліфтове господарство). Взаємодія з підрядниками під час проведення реконструкції будівлі Філармонії за адресою м. Харків, вул. Римарська, 21 Проведення кампанії з видачі мисливських посвідчень по Харківській області у 1997р. Обслуговування машиннотракторного парку підприємства. Обслуговування парку мото, бензотехніки (бензопили, кущорізи)"}
{"position": "Администратор", "name": "Кисель Наталья ", "link": "https://www.work.ua/resumes/7297694/", "age": "18 років", "description": "Додаткова інформація: "}
{"position": "Инспектор службы безопасности", "name": "Богданов Роман ", "link": "https://www.work.ua/resumes/3962063/", "salary": 15000.0, "age": "42 роки", "description": "Досвід роботи: Контроль торговой деятельности, контроль сотрудников предприятия ,предотвращения хищений на предприятии, проверка при приеме на работу , контроль, возврат дебиторской задолжности."}
{"position": "Электромонтажник-схемщик", "name": "Юрченко Александр ", "link": "https://www.work.ua/resumes/7176910/", "age": "44 роки", "description": "Досвід роботи: "}
{"position": "Инженер-конструктор", "name": "Оськин Владимир ", "link": "https://www.work.ua/resumes/4664015/", "salary": 18000.0, "age": "58 років", "description": "Досвід роботи: Разработка оснастки для горячей штамповки. Раработка методик и оборудования для испытания продукции."}
{"position": "Электромеханик, механик, энергетик", "name": "Максименко Николай ", "link": "https://www.work.ua/resumes/3681094/", "salary": 20000.0, "age": "63 роки", "description": "Досвід роботи: Монтаж, наладка, обслуживание, ремонт, модернизация любого оборудования. Образование энергетика, параллельно освоил механику, электронику, гидравлику, технологию и к любому оборудованию подхожу комплексно."}
{"position": "Адвокат", "name": "Анищенко Андрій ", "link": "https://www.work.ua/resumes/6237820/", "age": "36 років", "description": "Досвід роботи: -процесуальне керівництво під час здійснення досудового розслідування кримінальних проваджень слідчими органів поліції; -підтримання публічного обвинувачення в судах першої та апеляційної інстанції; -нагляд за дотриманням законів під час відбування покарання у виді позбавлення волі в ДУ «Селидівська виправна колонія (№82)»; -погодження протоколів про адміністративні правопорушення, пов’язаних з корупцією, участь під час їх розгляду судом. Вересень, грудень 2019 р. – виконував обов’язки начальника Селидівського відділу Красноармійської місцевої прокуратури. Публікації у видавництві «Юридическая практика»: випуск № 4 (1048) від 23.01.2018 - «Исключение исправит». Юридичне супроводження господарської діяльності Південних філій підприємства, перевірка договорів перед їх укладанням, поточне супроводження, представництво філій у взаємовідносинами з контролюючими, правоохоронними органами (без офіційного працевлаштування). -перевірка договорів перед їх укладанням; -представництво товариства та підприємств, що входили до групи компанії, у загальних, господарських судах, органах державної влади та місцевого самоврядування. -підтримання державного обвинувачення в судах першої та апеляційної інстанції; -нагляд за дотриманням законів під час накладання адміністративних стягнень, пов’язаних з обмеженням особистих свобод громадян; -нагляд за дотриманням законів під час виконання покарань, не пов’язаних з позбавленням волі; нагляд за дотриманням прав осіб під час знаходження в ізоляторі тимчасового тримання. Публікації у видавництві «Юридическая практика», випуск № 28 (603) від 14.07.2009-«Полномочия прокуратуры на апелляцию. О некоторых аспектах обжалования приговоров стороной обвинения». Спеціальність \"Правознавство\", кваліфікація магістра права (заочна форма навчання), диплом з відзнакою Спеціальність \"Правознавство\", кваліфікація юриста, диплом з відзнакою."}
{"position": "Начальник производства", "name": "Чірьєв Артем ", "link": "https://www.work.ua/resumes/5208071/", "salary": 40000.0, "age": "31 рік", "description": "Досвід роботи: "}
{"position": "Сборщик", "name": "Приховано ", "link": "https://www.work.ua/resumes/7297649/", "age": "Харків", "description": "Досвід роботи: "}
{"position": "Бариста", "name": "Иванова Виктория ", "link": "https://www.work.ua/resumes/7209427/", "age": "18 років", "description": "Досвід роботи: Окончание 3 курса из 4"}
{"position": "Пивовар", "name": "Межерицкий Марк ", "link": "https://www.work.ua/resumes/6875149/", "salary": 15000.0, "age": "20 років", "description": "Досвід роботи: Ale Point brewery С 01.07.2020 по 19.03.2021 1. Контроль точек согласно карте варки. 2. Проведение санитарной обработки варочного порядка, теплообменник, трубопроводов сусла и готового пива и охмелителя. 3. Обеспечение чистоты шлангов, колб карлсберга и цкт. 4. Подготовка и сбор дрожжей. 5. Контроль температуры, давления в цкт и процессы брожения согласно табеля брожения. 6. Сброс дрожжей в соответствии с табелем брожения. 7. Подключение пива на розлив. 8. Полный цикл варки пивного сусла"}
{"position": "Data analyst", "name": "Поляков Сергей ", "link": "https://www.work.ua/resumes/7270961/", "age": "21 рік", "description": "Досвід роботи: в основном работал с SQL"}
{"position": "Мастер по ремонту телефонов, компьютеров, ноутбуков, планшетов", "name": "Иванов Кирилл ", "link": "https://www.work.ua/resumes/6475810/", "salary": 15000.0, "age": "32 роки", "description": "Досвід роботи: Сложный ремонт компьютеров, ноутбуков, телефонов, планшетов. Установка и настройка ПО, прошивка устройств, аппаратное и программное восстановление. Ремонт изделий — компьютеры, ноутбуки, телефоны и прочая техника. Установка и настройка программного обеспечения - Windows, Linux, office, драйверов. Сборка ноутбуков и компьютеров. Сложный ремонт печатных плат, пайка BGA и SMT компонентов, разъемов внутренних и внешних, замена чипсетов, процессоров, шим-контроллеров. Контроль сборки ПК, подготовка к тестированию, тестирование собранной продукции, выдача заключения."}
{"position": "Менеджер организации", "name": "Дмитренко Наталия ", "link": "https://www.work.ua/resumes/1494571/", "salary": 20000.0, "age": "32 роки", "description": "Досвід роботи: ведение закупки в 1С, телефонные переговоры с поставщиками, организация(согласование) отгрузки от поставщика, работа с прайс-листами поставщиков, документооборот, планирование бюджета. Контролирование дебиторской задолженности, приём заявок, подготовка пакета документов на продажу и провоз товара. Информирование клиентов, приём заказов. Общение с клиентами, обслуживание, кассовый расчёт, ведение кассовой книги, организация банкетов, заказ и приём продукции."}
{"position": "Секретарь", "name": "Півнєва Анастасія ", "link": "https://www.work.ua/resumes/6401350/", "age": "22 роки", "description": "Досвід роботи: "}
{"position": "Менеджер по продажам", "name": "Комирный Валерий ", "link": "https://www.work.ua/resumes/7297637/", "age": "23 роки", "description": "Освіта: "}
{"position": "Директор молокозавода", "name": "Приховано ", "link": "https://www.work.ua/resumes/709804/", "salary": 125000.0, "age": "Вінниця", "description": "Досвід роботи: Руководство подготовкой и запуском нового завода по производству ликероводочной продукции. 1. Оперативное управление предприятием. 2. Выполнение функциональных обязанностей директора предприятия. 3. Выполнение обязательств перед клиентами и собственником компании. 4. Управление производственными мощностями предприятия. 5. Оперативное планирование и контроль деятельности предприятия. 6. Обеспечение выполнения запланированных производственных показателей. 7. Управление бюджетом и контроль его исполнения. 1. Оперативное управление предприятием. 2. Выполнение функциональных обязанностей директора предприятия. 3. Выполнение обязательств перед клиентами и собственником компании. 4. Управление производственными мощностями предприятия. 5. Оперативное планирование и контроль деятельности предприятия. 6. Обеспечение выполнения запланированных производственных показателей. 7. Управление бюджетом и контроль его исполнения. 1.Разработка бюджета строительства молокозавода и сырьевого отдела. 2. Создание и управление сырьевым отделом по сбору молока. 3. Планирование развития производства. 4.Разработка торговой стратегии. 5. Управление бюджетом и контроль его исполнения. 1. Реинжиниринг бизнес процессов в управлении продажами. 2. Определение коммерческой политики предприятия. 3. Разработка мотивационной политики. 4. Создание бюджета торг.отдела и факторный анализ затрат. 5. Выполнение запланированных показателей по объемам, возвратам, дебиторской зад. 6. Управление бюджетом и контроль его исполнения. 1. Управление административно-хозяйственной деятельностью . 2. Формирование управленческой команды. 3. Управление продажами и построение системы продаж, маркетинг. 4. Выведение на рынок новых видов продукции, разработка и регистрация новых брендов. 5. Оптимизация производственных процессов, формирование производственного плана и бюджета. 6. Составление бизнес - проектов по развитию (расширению) производства. 7. Наладка и запуск новых производственных линий. 1. Управление административно-хозяйственной деятельностью . 2. Формирование управленческой команды. 3. Управление продажами и построение системы продаж, маркетинг. 4. Выведение на рынок новых видов продукции, разработка и регистрация новых брендов. 5. Оптимизация производственных процессов, формирование производственного плана и бюджета. 6. Составление бизнес - проектов по развитию (расширению) производства. 7. Наладка и запуск новых производственных линий. 1. Управление административно-хозяйственной деятельностью . 2. Формирование управленческой команды. 3. Управление продажами и построение системы продаж, маркетинг. 4. Выведение на рынок новых видов продукции, разработка и регистрация новых брендов. 5. Оптимизация производственных процессов, формирование производственного плана и бюджета. 6. Составление бизнес - проектов по развитию (расширению) производства. 7. Наладка и запуск новых производственных линий. Управление административно-хозяйственной деятельностью . Руководство филиалом по сбору металлолома. экономист"}
{"position": "Оператор на производство", "name": "Побойна Лена ", "link": "https://www.work.ua/resumes/7297626/", "salary": 15000.0, "age": "24 роки", "description": "Досвід роботи: "}
{"position": "Кассир, продавец", "name": "Голубова Анжела ", "link": "https://www.work.ua/resumes/6911665/", "salary": 9000.0, "age": "35 років", "description": "Досвід роботи: Работа с денежными средствами,выкладка товара, консультация людей Работа с кассой,денежными средствами,выкладка и приём товара,консультация Консультация покупателей,работа с кассовой дисциплиной Изучение навыков по предметам ревизия,экономика,направления бухгалтерского учёта"}
{"position": "Администратор", "name": "Гаврилюк Екатерина ", "link": "https://www.work.ua/resumes/4023578/", "age": "37 років", "description": "Досвід роботи: Обучила персонал отдела продаж Большой опыт общения с клиентами( более 10 лет) Разработала план по улучшению продаж Контроль качества работы,общение с клиентами,следить за чистотой,работа с деньгами,прием телефонных звонков Специальность; энергетик- компьютерных технологий"}
{"position": "Охранник", "name": "Прудкий Александр ", "link": "https://www.work.ua/resumes/6829586/", "salary": 8000.0, "age": "52 роки", "description": "Досвід роботи: "}
{"position": "Педагог раннего развития, руководитель кружка нетрадиционных техник изо", "name": "Будулуц Дария ", "link": "https://www.work.ua/resumes/4109023/", "salary": 6000.0, "age": "27 років", "description": "Досвід роботи: •Планирование и организация жизнедеятельности детей, и их воспитание; •создание условий для их социально-психологической реабилитации, социальной и трудовой адаптации; •проведение учебно-познавательных занятий с использованием; •строгое выполнение установленного режима дня и сетки занятий; •ведение работы с родителями по вопросам воспитания детей в семье; •подготовка праздников, организация досуга детей; •разнообразных приемов, методов и средств обучения."}
{"position": "Специалист технической поддержки", "name": "Приховано ", "link": "https://www.work.ua/resumes/7297613/", "age": "Харків", "description": "Знання мов: "}
{"position": "Водитель", "name": "Гриценко Олег ", "link": "https://www.work.ua/resumes/7297616/", "age": "51 рік", "description": "Досвід роботи: "}
{"position": "Руководитель производства, начальник цеха, технолог полимеров", "name": "Алексеев Богдан ", "link": "https://www.work.ua/resumes/3219417/", "salary": 30000.0, "age": "45 років", "description": "Освіта: "}
{"position": "Контент-менеджер", "name": "Пилипенко Юлия ", "link": "https://www.work.ua/resumes/7259981/", "age": "33 роки", "description": "Досвід роботи: Контент менеджер (наполнение контентом нескольких корпоративных сайтов). Функциональные обязанности: - написание новостного контента; - дизайн медиа на сайте (листовки, банеры, открытки и т.д.); - обновление информации в каталоге Консультант для новых пользователей. Функциональные обязанности: - регистрация новых пользователей по входящим заявкам; - звонок-знакомство с основами сотрудничества с компанией для новых пользователей: - презентация возможностей работы с компанией; - правила оформления заказов; - правила работы с компанией по оплате и доставке; - консультация по возникающим вопросам Функциональные обязанности: - разработка дизайнов вышивки; - обработка и оформление новых заказов; - ежедневное планирование производства (по пошиву и вышивке изделий); - контроль качества и выполнения плана по пошиву и вышивке; - еженедельный просчет, планирование и заказ недостающих материалов (ткань, фурнитура, нити и т.д.); - ведение табеля учета рабочего времени сотрудников; - начисление заработной платы; - поиск и взаимодействие с аутсорсинговыми организациями; - оформление ТТН; - поиск и подбор работников, собеседования с кандидатами; - обучение принятых сотрудников на должность менеджеров по продажам: - работа с новыми лидами; - работа с CRM-системой Amo; - работа с виртуальной АТС Binotel. - контроль исполнения обязанностей новыми сотрудниками Функциональные обязанности: - ведение существующей базы клиентов; - работа с новыми лидами (звонки, заявки, сообщения); - работа с CRM-системой «Аmо» и виртуальной АТС «Binotel»; - калькуляция заказа; - подготовка коммерческих предложений; - подписание договоров; - взаимодействие с аутсорсинговыми компаниями; - контроль выполнения и сопровождение заказов; - оформление и ведение заказа в 1С; - участие в коммерческих и государственных тендерах. Функциональные обязанности: - поиск новых заказчиков, создание клиентской базы; взаимодействие с заказчиками в течение всего срока сотрудничества: - предложение услуг, - заключение договоров, - разработка макета, - контроль изготовления, - выдача готовой продукции и соответствующих документов; подбор информации и создание материалов для размещения на корпоративном сайте и в социальных сетях (совместно с администратором сайта); участие в коммерческих и государственных тендерах: - подготовка документов для допуска к участию в тендере, - непосредственное участие в торгах, - в случае победы - взаимодействие с тендерным заказчиком на всех этапах изготовления продукции Функциональные обязанности : - соблюдение фирменного стиля основного бренда компании; публикация информации о выпускаемой продукции; - контентное наполнение двух корпоративных сайтов на русском, украинском и английском языках; - написание новостного контента; - работа в программе 1С для составления информационных блоков; - создание flash-каталогов для онлайн-просмотра на сайте; - дизайн корпоративной рекламы; - взаимодействие с рекламными агентствами и программистами; - подбор и мониторинг субподрядных организаций; - взаимодействие с аутсорсинговыми организациями; - поэтапное проведение ребрендинга компании; - создание фирменного стиля для новой торговой марки; - создание новой торговой марки; - подготовка рекламной кампании для участия в региональных, национальных и международных аграрных выставках; - работа на выставках Функциональные обязанности: - подготовка рекламной продукции для организации выставок в городах Украины и России; - организация выставок-продаж швейной продукции предприятия; - обеспечение выставочной логистики; - поиск поставщиков тканей, фурнитуры и техники для швейного производства; - поиск оптовых покупателей швейной продукции; - материально-техническое и продуктовое обеспечение гостинично-ресторанного комплекса в Кирилловке (Азовское море); - бронирование номеров для отдыхающих; - подбор временного и постоянного персонала для швейного цеха, выставочного процесса и гостинично-ресторанного комплекса; - создание и размещение новостного контента на двух корпоративных сайтах и в социальных сетях."}
{"position": "Бортпроводник", "name": "Вознюк Анастасия ", "link": "https://www.work.ua/resumes/7269840/", "age": "21 рік", "description": "Освіта: "}
{"position": "Менеджер по продажам туристических услуг", "name": "Пилипенко Юлия ", "link": "https://www.work.ua/resumes/7260085/", "salary": 15000.0, "age": "33 роки", "description": "Досвід роботи: Менеджер по продаже туров. Функциональные обязанности: - работа с входящими заявками (сайт, соцсети, мессенджеры); - работа с входящими звонками; - работа с холодной базой; - выявление потребностей туриста; - подбор туров согласно пожеланием туриста через Турсканер; - звонки через IP-телефонию Phonet; - ведение заказчика в CRM-системе «Мои туристы»; - оформление договоров; - написание и размещение рекламных статей на сайте компании, в соцсетях и группе Вайбер Консультант для новых пользователей. Функциональные обязанности: - регистрация новых пользователей по входящим заявкам; - звонок-знакомство с основами сотрудничества с компанией для новых пользователей: - презентация возможностей работы с компанией; - правила оформления заказов; - правила работы с компанией по оплате и доставке; - консультация по возникающим вопросам Функциональные обязанности: - разработка дизайнов вышивки; - обработка и оформление новых заказов; - ежедневное планирование производства (по пошиву и вышивке изделий); - контроль качества и выполнения плана по пошиву и вышивке; - еженедельный просчет, планирование и заказ недостающих материалов (ткань, фурнитура, нити и т.д.); - ведение табеля учета рабочего времени сотрудников; - начисление заработной платы; - поиск и взаимодействие с аутсорсинговыми организациями; - оформление ТТН; - поиск и подбор работников, собеседования с кандидатами; - обучение принятых сотрудников на должность менеджеров по продажам: - работа с новыми лидами; - работа с CRM-системой Amo; - работа с виртуальной АТС Binotel. - контроль исполнения обязанностей новыми сотрудниками. Функциональные обязанности: - ведение существующей базы клиентов; - работа с новыми лидами (звонки, заявки, сообщения); - работа с CRM-системой «Аmо» и виртуальной АТС «Binotel»; - калькуляция заказа; - подготовка коммерческих предложений; - подписание договоров; - взаимодействие с аутсорсинговыми компаниями; - контроль выполнения и сопровождение заказов; - оформление и ведение заказа в 1С; - участие в коммерческих и государственных тендерах Функциональные обязанности менеджера: - поиск новых заказчиков, создание клиентской базы; - взаимодействие с заказчиками в течение всего срока сотрудничества: - предложение услуг, - заключение договоров, - разработка макета, - контроль изготовления. - работа с CRM-системой «Битрикс24»; - выдача готовой продукции и соответствующих документов; - участие в коммерческих и государственных тендерах: - подготовка документов для допуска к участию в тендере, - непосредственное участие в торгах, - в случае победы - взаимодействие с тендерным заказчиком на всех этапах изготовления продукции. - подбор информации и создание материалов для размещения на корпоративном сайте и в социальных сетях (совместно с администратором сайта); - курирование подрядных и субподрядных организаций. Функциональные обязанности : - контентное наполнение двух корпоративных сайтов на русском, украинском и английском языках; - публикация информации о выпускаемой продукции, - написание новостного контента; - работа в программе 1С для составления информационных блоков; - создание flash-каталогов для онлайн-просмотра на сайте; - взаимодействие с рекламными агентствами и программистами; - дизайн корпоративной рекламы; - подбор и мониторинг субподрядных организаций; - взаимодействие с аутсорсинговыми организациями; - поэтапное проведение ребрендинга компании; - соблюдение фирменного стиля основного бренда компании; - создание фирменного стиля для новой торговой марки; - создание новой торговой марки; - подготовка рекламной кампании для участия в региональных, национальных и международных аграрных выставках; - работа на выставках. Функциональные обязанности: - подготовка рекламной продукции для организации выставок в городах Украины и России; - организация выставок-продаж швейной продукции предприятия; - обеспечение выставочной логистики; - поиск поставщиков тканей, фурнитуры и техники для швейного производства; - поиск оптовых покупателей швейной продукции; - материально-техническое и продуктовое обеспечение гостинично-ресторанного комплекса в Кирилловке (Азовское море); - бронирование номеров для отдыхающих; - подбор временного и постоянного персонала для швейного цеха, выставочного процесса и гостинично-ресторанного комплекса; - создание и размещение новостного контента на двух корпоративных сайтах и в социальных сетях."}
{"position": "Менеджер по работе с клиентами", "name": "Пилипенко Юлия ", "link": "https://www.work.ua/resumes/5559457/", "salary": 15000.0, "age": "33 роки", "description": "Досвід роботи: Контент менеджер (наполнение контентом нескольких корпоративных сайтов). Функциональные обязанности: - написание новостного контента; - дизайн медиа на сайте (листовки, банеры, открытки и т.д.); - обновление информации в каталоге Консультант для новых пользователей. Функциональные обязанности: - регистрация новых пользователей по входящим заявкам; - звонок-знакомство с основами сотрудничества с компанией для новых пользователей: - презентация возможностей работы с компанией; - правила оформления заказов; - правила работы с компанией по оплате и доставке; - консультация по возникающим вопросам Функциональные обязанности: - разработка дизайнов вышивки; - обработка и оформление новых заказов; - ежедневное планирование производства (по пошиву и вышивке изделий); - контроль качества и выполнения плана по пошиву и вышивке; - еженедельный просчет, планирование и заказ недостающих материалов (ткань, фурнитура, нити и т.д.); - ведение табеля учета рабочего времени сотрудников; - начисление заработной платы; - поиск и взаимодействие с аутсорсинговыми организациями; - оформление ТТН; - поиск и подбор работников, собеседования с кандидатами; - обучение принятых сотрудников на должность менеджеров по продажам: - работа с новыми лидами; - работа с CRM-системой Amo; - работа с виртуальной АТС Binotel. - контроль исполнения обязанностей новыми сотрудниками. Функциональные обязанности: - ведение существующей базы клиентов; - работа с новыми лидами (звонки, заявки, сообщения); - работа с CRM-системой «Аmо» и виртуальной АТС «Binotel»; - калькуляция заказа; - подготовка коммерческих предложений; - подписание договоров; - взаимодействие с аутсорсинговыми компаниями; - контроль выполнения и сопровождение заказов; - оформление и ведение заказа в 1С; - участие в коммерческих и государственных тендерах. Функциональные обязанности менеджера по работе с клиентами: - поиск новых заказчиков, создание клиентской базы; - взаимодействие с заказчиками в течение всего срока сотрудничества: - предложение услуг, - заключение договоров, - разработка макета, - контроль изготовления. - работа с CRM-системой «Битрикс24»; - выдача готовой продукции и соответствующих документов; - участие в коммерческих и государственных тендерах: - подготовка документов для допуска к участию в тендере, - непосредственное участие в торгах, - в случае победы – взаимодействие с тендерным заказчиком на всех этапах изготовления продукции. - подбор информации и создание материалов для размещения на корпоративном сайте и в социальных сетях (совместно с администратором сайта); - курирование подрядных и субподрядных организаций Функциональные обязанности руководителя отдела: - поиск и подбор работников, собеседования с кандидатами, обучение принятых на работу, контроль исполнения обязанностей новыми сотрудниками; - подбор информации и создание материалов для размещения на корпоративном сайте и в социальных сетях (совместно с администратором сайта); - курирование подрядных и субподрядных организаций. Функциональные обязанности : - контентное наполнение двух корпоративных сайтов на русском, украинском и английском языках; - публикация информации о выпускаемой продукции, - написание новостного контента; - работа в программе 1С для составления информационных блоков; - создание flash-каталогов для онлайн-просмотра на сайте; - взаимодействие с рекламными агентствами и программистами; - дизайн корпоративной рекламы; - подбор и мониторинг субподрядных организаций; - взаимодействие с аутсорсинговыми организациями; - поэтапное проведение ребрендинга компании; - соблюдение фирменного стиля основного бренда компании; - создание фирменного стиля для новой торговой марки; - создание новой торговой марки; - подготовка рекламной кампании для участия в региональных, национальных и международных аграрных выставках; - работа на выставках. Функциональные обязанности: - подготовка рекламной продукции для организации выставок в городах Украины и России; - организация выставок-продаж швейной продукции предприятия; - обеспечение выставочной логистики; - поиск поставщиков тканей, фурнитуры и техники для швейного производства; - поиск оптовых покупателей швейной продукции; - материально-техническое и продуктовое обеспечение гостинично-ресторанного комплекса в Кирилловке (Азовское море); - бронирование номеров для отдыхающих; - подбор временного и постоянного персонала для швейного цеха, выставочного процесса и гостинично-ресторанного комплекса; - создание и размещение новостного контента на двух корпоративных сайтах и в социальных сетях. Функциональные обязанности : - заключение договоров с потребителями продукции; - контроль наличия и состояния торгового оборудования, предоставляемого в пользование; - инкассирование; - мерчандайзинг; - запуск новых торговых площадок."}
{"position": "Менеджер ВЭД", "name": "Приховано ", "link": "https://www.work.ua/resumes/7297584/", "salary": 60000.0, "age": "Харків", "description": "Освіта: "}
{"position": "Няня", "name": "Гаврилюк Екатерина ", "link": "https://www.work.ua/resumes/2869625/", "age": "37 років", "description": "Досвід роботи: Продажа одежды,ведение бухгалтерии,уборка магазина,общение и привлечение клиентов. Общение с клиентами, обработка информации Более 15 лет,подрабатываю няней. Помощь в воспитании,сопровождение в детский сад,прогулки,приготовление пищи,укладывание спать,помощь в учении детей. В летнее время работала в детских лагерях. Курсы психологии, парикмахера, секретаря, массажиста, изучения языков"}
{"position": "Шеф-повар", "name": "Нечепуренко Евгений ", "link": "https://www.work.ua/resumes/2741208/", "salary": 40000.0, "age": "28 років", "description": "Досвід роботи: 1)Приготовления блюд согласно тех-картам и стандартам заведения. 2) Контроль работы персонала горячего цеха. 3)Помощь при разработке и внедрении новых блюд (любой сложности и для любого процесса). 4)Проведения переучетов и санавралов. 5)Работа на позиции \"выдача\" На этой должности руководил такими процессами и принимал активное участие в работе : Холодного Хоспера-робаты Фреш Бара Кондитерского Выдачи Пиццы и Пасты Горячего а также хлебобулочного Цехов 1)Занимался выдачей блюд в формате кулинарных фаер шоу 2)Принимал поставки товара на объект 3)Контролировал выполнение санитарных норм в каждом цеху 4) Поддержка опытных сотрудников в работе и помощь в адаптации новым Обновление меню (Бургеры, хот-доги, салаты, закуски) 1)Разработка меню для 4 типов детей(лактоза, глютен, Веган, и без ограничений) 2)Организация безперебойной работы всех процессов на кухне, по всем стандартам ХАСПП. 3)Закупка оборудования 4) Налаживание сотрудничества с поставщиками продуктов, сырья. 5) Проведение инвентаризации 6) Проведение санавралов. 7) Обучение поваров всем нужным стандартам и работы в целом Смело предлагал новые идеи и разрабатывал новые блюда. Составлял тех.карты. Контролировал работу кухни, согласно системе HACCP. Контролировал время выдачи блюд. Составлял закупку и контролировал качество и сроки хранения продукции. Проводил и анализировал инвентаризацию. Работал с поставщиками. Составлял графики работы поваров. Обучал и проводил стажировку новых сотрудников. Открытие Заведения с нуля. Составление меню под данный концепт. Увеличения сумы заказов и их количества. Помощь в управление заведением. Контроль качества производимой продукции; -Составление заявок на необходимые продукты, хоз. товары, полуфабрикаты и сырьё. -Контроль сроков, ассортимента. Учет запаса продуктов, соблюдение сроков и условий хранения продуктов, оптимизация закупок. -Контроль над работой кухни и управление персоналом.Координация и разработка концепции и меню;проектирование,оборудование и налаживание производственной зоны,контроль и усовершенствование всех производственных процессов. - Стоял на позициях : суши, холодный, горячий Контроль качества производимой продукции; -Составление заявок на необходимые продукты, полуфабрикаты и сырьё. -Контроль сроков, ассортимента. Учет запаса продуктов, соблюдение сроков и условий хранения продуктов, оптимизация закупок. -Контроль над работой кухни и управление персоналом.Координация и разработка концепции и меню;проектирование,оборудование и налаживание производственной зоны,контроль и усовершенствование всех производственных процессов. - Овладел такими навыками как приготовление : суши, роллов, пиццы, приготовления мяса на Хоспере. •знание правил ценообразования и калькуляции блюд; •знание правил хранения продуктов; •знание технологического оборудования; •навыки приготовления различных блюд; •умение оформлять блюда. •Умение планирования графика рабочих смен подчиненных; •Умение готовить вкусно и с душой. •знание правил ценообразования и калькуляции блюд; •знание правил хранения продуктов; •знание технологического оборудования; •навыки приготовления различных блюд; •умение оформлять блюда. Выдача банкетов. Приготовление блюд для детей в стильном и красочном исполнении. Приготовления теста на пиццу и пиццы как таковой. Горячий и холодный цех -Развитие производства; -Полный контроль технологии,выдачи блюд . - Разработка, составление меню, контроль качества. - Технологии, калькуляции; - Систематизация закупок. - Порядок, ценообразование и определение цен; - Ведение документации, полная отчетность; - Обучение, тренинги персонала. - Постоянное изучение тенденций кухни - Применение авторских разработок; - Создание постоянного резерва персонала; - Разработка плана производства, формирование всего производства питания не зависимо от его направления (учет, расчеты, расходы, количественные, технологические и калькуляционные процессы соответствующие установленными нормативами производства и т. д.). - Модернизация производства, анализ и оценка его рентабельности. -Повышение уровня профессионализма персонала -Внедрение авторский блюд Контроль работы персонала, контроль качества выдачи блюд. Составления меню и приготовления теста."}
{"position": "Шлифовщик-универсал (металлообработка, 5 разряд)", "name": "Ол Олег ", "link": "https://www.work.ua/resumes/2700499/", "age": "48 років", "description": "Досвід роботи: шлифование деталей разной сложности."}
{"position": "Контент-менеджер", "name": "Яковенко Карина ", "link": "https://www.work.ua/resumes/6964339/", "age": "19 років", "description": "Досвід роботи: 1. Поиск, написание статей ( СММ тематика ), публикация их в блоге сервиса. 2. SEO анализ статей, подбор ключевых слов для дальнейшей оптимизации в поисковой выдаче. 3. Работа с Google Docs, админкой Django. Заочная форма обучения"}
{"position": "UX/UI-дизайнер", "name": "Яковенко Карина ", "link": "https://www.work.ua/resumes/7000504/", "age": "19 років", "description": "Досвід роботи: Написание статей на СММ тематику, публикация их на сервисе и SEO оптимизация."}
{"position": "Аниматор, ведущий", "name": "Яковенко Карина ", "link": "https://www.work.ua/resumes/5879537/", "age": "19 років", "description": "Освіта: "}
{"position": "Юрист", "name": "Тарасенко Андрей ", "link": "https://www.work.ua/resumes/4659142/", "age": "31 рік", "description": "Досвід роботи: Составление процессуальных документов (претензии, запросы, жалобы, исковые заявления и т.д.); организация и проведение мероприятий (пресс-конференции, тренинги и т. Д.) Сопровождение бенефициаров в государственные учреждения; Ведение проектной документации: Договора; Финансовая отчетность; Претензионная деятельность; Отчетность перед Международными Фондами. Консультации внутренне перемещенных лиц в офисе и по горячей линии; Ведение переговоров; Составление договоров; Ведение переговоров; Юридический аудит документации; Регистрация ТМ; Работа с унифицированными и государственными реестрами и базами данных Украины; Составление процессуальных документов; Предоставление интересов в гос учреждениях; Защита в судебных инстанциях; Консультации; Регистрация юр лиц; Работа с унифицированными и государственными реестрами и базами данных Украины;"}
{"position": "Мастер, начальник цеха", "name": "Худокормов Юрий ", "link": "https://www.work.ua/resumes/7271835/", "age": "61 рік", "description": "Досвід роботи: "}
{"position": "Продавец одежды", "name": "Ковырша Вика ", "link": "https://www.work.ua/resumes/7241080/", "age": "26 років", "description": "Освіта: "}
{"position": "Слесарь, сварщик", "name": "Худокормов Юрий ", "link": "https://www.work.ua/resumes/7271872/", "salary": 16000.0, "age": "61 рік", "description": "Досвід роботи: "}
{"position": "Менеджер по продажам, администратор", "name": "Безкровная Валерия ", "link": "https://www.work.ua/resumes/6456740/", "salary": 8000.0, "age": "20 років", "description": "Досвід роботи: "}
{"position": "Фотомодель", "name": "Фетисова Маргарита ", "link": "https://www.work.ua/resumes/7297543/", "age": "14 років", "description": "Освіта: "}
{"position": "Диктор, Fluent English/Russian. 16 years in USA", "name": "Сусоеф Наталья ", "link": "https://www.work.ua/resumes/7256401/", "age": "42 роки", "description": "Досвід роботи: Здравствуйте. Я только вернулась из штатов. У меня свободный английски язык(16 лет в США). Я преподавала уроки музыки в Калифорнийской муз академии, также записываю рекламы и свой голос в своей студии звуков-записи. Я сделала несколько рекламных роликов для Сакраменто и Лос Анджелеса на английском языке. Я профессиональная певица и играю на фортепиано (мой репертуар на английском языке-пою без акцента). Все мои работы можно найти на моем YouTube канале."}
{"position": "Контент-менеджер", "name": "Мовчан Наталія ", "link": "https://www.work.ua/resumes/6348864/", "age": "20 років", "description": "Освіта: Вивчення іноземних мов (англійська, німецька), мов програмування (Java, Python, Javascript), HTML, CSS"}
{"position": "Перекладач англійської, німецької", "name": "Мовчан Наталія ", "link": "https://www.work.ua/resumes/5898112/", "salary": 12000.0, "age": "20 років", "description": "Освіта: Вивчення іноземних мов (англійська, німецька), мов програмування (Java, Python, Javascript), HTML, CSS"}
{"position": "Заместитель начальника цеха", "name": "Савенко Ольга ", "link": "https://www.work.ua/resumes/6830476/", "age": "55 років", "description": "Досвід роботи: "}
{"position": "Помощник бухгалтера, администратор", "name": "Соломонова Наталья ", "link": "https://www.work.ua/resumes/7088824/", "age": "38 років", "description": "Досвід роботи: Ведение склада, приём товара, приход товара , возврат товара, оформление заказов, взаиморасчёты с контрагентами и поставщиками, отгрузка товара, оформление ттн , выдача товара."}
{"position": "Менеджер по роботі з клієнтами", "name": "Кузьміна Наталія ", "link": "https://www.work.ua/resumes/7176179/", "age": "19 років", "description": "Досвід роботи: "}
{"position": "Интернет-маркетолог, SEO, SMM-специалист, PHP-программист", "name": "Константинов Константин ", "link": "https://www.work.ua/resumes/5450762/", "age": "31 рік", "description": "Досвід роботи: "}
{"position": "Сотрудник для любой работы", "name": "Константинов Константин ", "link": "https://www.work.ua/resumes/6136301/", "age": "31 рік", "description": "Досвід роботи: Наличие трех красных дипломов. скайп konstantink599 Опыт : сопровождения вебинаров на ютуб(онлайн-трансляций), контент-менеджера интернет магазинов и сайтов, работы в колл центре, работы линкбилдером, продвижения по поисковым фразам, SMM, SEO, крауд маркетологом, поиск информации, работа с гугл документами, создания сайтов, менеджером по продажам, маркетологом, выведение в топ по запросам, раскрутка ютуб канала. Знание основ PHP, HTML, ООП, MySQL/SQL, Git; Опыт PHP, HTML, ООП, MySQL/SQL, Git Ищу удаленную постоянную работу(полный рабочий день)."}
{"position": "Sales manager", "name": "Amadi Chidinma ", "link": "https://www.work.ua/resumes/7212779/", "age": "20 років", "description": "Освіта: "}
{"position": "Менеджер по продажам, онлайн-консультант, оператор чата, помощник юриста", "name": "Ольховский Данил ", "link": "https://www.work.ua/resumes/6316073/", "age": "20 років", "description": "Досвід роботи: - анализ собранной информации и презентация заинтересованным клиентам - проведение телефонных переговоров - обеспечение телефонной и онлайн-поддержки - работа с CRM-системой - обработка и создание заказов - консультация клиентов Національний юридичний університет імені Ярослава Мудрого – самоврядний (автономний) заклад вищої освіти IV рівня акредитації."}
{"position": "Помощник руководителя", "name": "Приховано ", "link": "https://www.work.ua/resumes/7297515/", "age": "Харків", "description": "Досвід роботи: "}
{"position": "Администратор, секретарь, помощник", "name": "Горбас Валерия ", "link": "https://www.work.ua/resumes/6807928/", "salary": 12000.0, "age": "25 років", "description": "Досвід роботи: "}
{"position": "Офис-менеджер", "name": "Мироненко Елена ", "link": "https://www.work.ua/resumes/5850190/", "age": "38 років", "description": "Досвід роботи: Робота з документами (діловодство); — прийом і розподіл дзвінків; — прийом, обробка та сортування електронної кореспонденції; — підготовка документів для керівника (прийом документів та особистих заяв на підпис керівника, оформлення наказів, розпоряджень); — виконання особистих доручень керівника. -Досвід роботи в 1С (виписка рахунків, складання актів виконаних робіт, ТТН, акти звіряння взаєморозрахунків). -Пошук та найм працівників за вакансіями. -Повне забезпечення усім необхідним офіс Досвід роботи з тендерною документацією( повне супроводження тендеру з подачі документів до введення обладнання в експлуатацію)"}
{"position": "Менеджер по закупка сантехники", "name": "Назаров Игорь ", "link": "https://www.work.ua/resumes/7297485/", "age": "50 років", "description": "Досвід роботи: "}
{"position": "Медсестра, асистент стоматолога, регистратура", "name": "Хошгадам Солтанлы ", "link": "https://www.work.ua/resumes/7297487/", "age": "20 років", "description": "Освіта: "}
{"position": "Топ-менеджер, специалист, аналитик (закупки, продажи, интернет-магазин, CRM, 1С)", "name": "Владимирова Ксения ", "link": "https://www.work.ua/resumes/6075566/", "age": "39 років", "description": "Знання мов: "}
{"position": "Менеджер по продажам, торговый представитель в производственную компанию", "name": "Лотков Андрей ", "link": "https://www.work.ua/resumes/6544919/", "salary": 15000.0, "age": "41 рік", "description": "Додаткова інформація: "}
{"position": "Охранник на дневные смены", "name": "Грушецкий Станислав ", "link": "https://www.work.ua/resumes/7297453/", "age": "32 роки", "description": "Освіта: "}
{"position": "Администратор офиса", "name": "Андреева Дарья ", "link": "https://www.work.ua/resumes/7265867/", "salary": 12000.0, "age": "19 років", "description": "Досвід роботи: Изучаю правовую сферу"}
{"position": "Слесарь, Аргонщик", "name": "Черненко Евгений ", "link": "https://www.work.ua/resumes/7297457/", "salary": 20000.0, "age": "29 років", "description": "Досвід роботи: "}
{"position": "Call center operator", "name": "Приховано ", "link": "https://www.work.ua/resumes/7297466/", "age": "Харків", "description": "Досвід роботи: "}
{"position": "Механик автотранспорта, начальник цеха", "name": "Кириченко Станислав ", "link": "https://www.work.ua/resumes/5669600/", "salary": 14000.0, "age": "33 роки", "description": "Досвід роботи: Ремонт и обслуживание новых и бу авто"}
{"position": "Охранник вахта", "name": "Думнич Андрей ", "link": "https://www.work.ua/resumes/7297474/", "age": "34 роки", "description": "Досвід роботи: Начальник охраны мясокомбината щирый кум Охрана промышленных предприятий"}
{"position": "Оператор ПК, 1С", "name": "Моренко Диана ", "link": "https://www.work.ua/resumes/7011982/", "salary": 9500.0, "age": "23 роки", "description": "Досвід роботи: Обработка накладных от Торговых представителей, работа с первичной документацией, подготовка документов на отгрузку клиентам, была на малом бренде ,с опытом пересела на более большой и более сильный бренд. Обработка документов для поставки продукции клиентам. Занесение в ПК прихода товара. Работа с Торговым отделом и обработка заказов. Приём заказов от торговой команды. Работала с 3 направлениями продукции. Подготовка на отгрузку пакетов документов клиентам."}
{"position": "Call center operator", "name": "Kamudyariwa Osmerg ", "link": "https://www.work.ua/resumes/5426129/", "age": "24 роки", "description": "Досвід роботи: Supervise staff,Meeting planned sales goals. Setting individual sales targets with the sales team leaders. Tracking sales goals and reporting results as necessary,Train staff to perform allocated roles,filling reports and tracking progress of teams and team leaders.Organising and executing promotions, sales events and innovative business processes. Calling clients and registering them to the platform Calling leads from different regions explaining about trading and registering them to the platform"}
{"position": "Официант, продавец-консультант", "name": "Нечитайленко Валерия ", "link": "https://www.work.ua/resumes/6661240/", "age": "18 років", "description": "Освіта: "}
{"position": "Юрист, помічник юриста", "name": "Сазонов Кирил ", "link": "https://www.work.ua/resumes/5419402/", "salary": 8000.0, "age": "26 років", "description": "Досвід роботи: "}
{"position": "Заступник керуючого з контролю управління", "name": "Демиров Александр ", "link": "https://www.work.ua/resumes/7189534/", "salary": 30000.0, "age": "Харків", "description": "Досвід роботи: "}
{"position": "Бариста", "name": "Скопец Екатерина ", "link": "https://www.work.ua/resumes/3022254/", "salary": 8000.0, "age": "24 роки", "description": "Досвід роботи: "}
{"position": "Помощник руководителя", "name": "Жаданов Дмитрий ", "link": "https://www.work.ua/resumes/7101758/", "age": "25 років", "description": "Досвід роботи: Юриспруденция"}
{"position": "Javascript developer", "name": "Baranovskyi Maksym ", "link": "https://www.work.ua/resumes/7297406/", "salary": 10000.0, "age": "28 років", "description": "Освіта: "}
{"position": "Менеджер по закупкам", "name": "Малаховецкий Виталий ", "link": "https://www.work.ua/resumes/6951345/", "salary": 17000.0, "age": "32 роки", "description": "Досвід роботи: "}
{"position": "Электрик", "name": "Четвериков Сергей ", "link": "https://www.work.ua/resumes/5354506/", "age": "53 роки", "description": "Досвід роботи: производство,монтаж ,сборка ,наладка электрических и электронных устройств. ремонт и обслуживание производственной линии,подстанции,электромонтаж,проведение ппр. ремонт и обслуживание электрооборудования,кру и подстанции."}
{"position": "Начальник цеха, участка", "name": "Беженцев Виктор ", "link": "https://www.work.ua/resumes/2684858/", "salary": 20000.0, "age": "49 років", "description": "Досвід роботи: Участок мехообработки за полгода был выведен в режим выполнения производственных графиков и увеличина производительность в 2 раза. За счёт планирования и применения современных технологий. За счёт планирования и применения современных технологий. При расширении производства занимался подбором оборудования. Проводил обучение на токарном станке с ЧПУ. подбор и внедрение современных технологий в механообработке при внедрении на оборудовании заказчика получал рост производительности в отдельных случаях до 8 раз. Рабочий тот же. Подбор современного оборудования разработка УП для станков с ЧПУ и ОЦ внедрение перспективных технологий в механообработке координация работы группы цехов организация работы механического участка 30-40 человек"}
{"position": "Контент-менеджер (наполнение сайта контентом, ведение страниц, монтаж видео)", "name": "Мосюр Игорь ", "link": "https://www.work.ua/resumes/6106860/", "salary": 13000.0, "age": "34 роки", "description": "Досвід роботи: "}
{"position": "Посудомойщица", "name": "Петрик Наталья ", "link": "https://www.work.ua/resumes/4900739/", "salary": 6000.0, "age": "47 років", "description": "Досвід роботи: Мытьё посуды,фасовка,комплектовка Сойка посуды Контроль качества"}
{"position": "Продавец-консультант", "name": "Скопец Екатерина ", "link": "https://www.work.ua/resumes/3056763/", "age": "24 роки", "description": "Досвід роботи: "}
{"position": "Cleaner", "name": "Niema Niema ", "link": "https://www.work.ua/resumes/7297373/", "age": "21 рік", "description": "Освіта: "}
{"position": "Инженер-электрик", "name": "Мусиенко Александр ", "link": "https://www.work.ua/resumes/3806703/", "salary": 8000.0, "age": "35 років", "description": "Досвід роботи: Обслуживание (проведение капитальных ремонтов и технического обслуживания) энергообъектов компании (ТП, ЗТП-10/0,4 кВ, ВЛ-10 кВ, ВЛ-0,4 кВ, КЛ-10 кВ, КЛ-0,4 кВ). Ведение технической документации по закрепленным объектам, планирование капитальных ремонтов. Руководство бригадой электромонтеров. Обеспечение безопасных условий выполнения работ."}
{"position": "Кондитер, помощники кондитера", "name": "Скопец Екатерина ", "link": "https://www.work.ua/resumes/6607781/", "salary": 7000.0, "age": "24 роки", "description": "Освіта: "}
{"position": "Разнорабочий", "name": "Коваливнич Сергей ", "link": "https://www.work.ua/resumes/6975292/", "salary": 15000.0, "age": "53 роки", "description": "Досвід роботи: Открывать и закрывать магазин, считать магазин,делать заказ, консультация покупателей и продажа. Полное управление магазином."}
{"position": "Руководитель, заместитель по экономической безопасности, по производству", "name": "Донцов Юрий ", "link": "https://www.work.ua/resumes/5715448/", "salary": 45000.0, "age": "49 років", "description": "Досвід роботи: Организация рабочего процесса с целью увеличения объёмов производства в локомотивных депо ЮЗЖД. Контроль за соблюдением договорных обязательств по ремонту локомотивов заводами Украины. - закупка материалов, оборудования и топлива - контроль использования ТМЦ - организация тендерных закупок - проведение переговоров с поставщиками ТМЦ - анализ конъюнктуры рынка - руководство и координация действий руководящего состава районных подразделений области - организация производственных процессов - обеспечение заключения контрактов на сбыт продукции - финансовый контроль предприятия - организация поставок сырья Институт государственного управления, г.Киев, окончание 2016г. Донецкий национальный университет, окончание 2007г. Донецкий государственный технический университет, окончание 1999г."}
{"position": "Бухгалтер, помощник руководителя", "name": "Бабенко Татьяна ", "link": "https://www.work.ua/resumes/4752085/", "salary": 20000.0, "age": "49 років", "description": "Досвід роботи: - Приход; - Расход; - Банк; - Автоуслуги; - Ж/д услуги; - Производство; - ГСМ; - Налоговые обязательства (формирование) С мая 1997 года по июнь 2018 года работала в Малом частном предприятии Производственно-торговой фирме «Поступ» (продажа стройматериалов) бухгалтером. При этом совмещала обязанности товароведа, секретаря, менеджера коммерческого отдела, частично кладовщика. Навыки: -ведение первичных бухгалтерских документов – счета, приходные и расходные накладные, ТТН, банковская выписка, формирование налоговых накладных (1С версия 7.7, 8.3); -клиент-банк; - М.Е.D.ok – начальный уровень, могу быстро освоить; - Word, Excel, Internet; -владение офисной техникой; -делопроизводство, договора, акты, спецификации, заявки, рекламации; -русский, украинский язык - в совершенстве. -умение общаться с клиентурой от директоров крупных предприятий до водителей-экспедиторов."}
{"position": "Менеджер службы доставки", "name": "Полунин Денис ", "link": "https://www.work.ua/resumes/7297370/", "age": "22 роки", "description": "Освіта: "}
{"position": "Сантехник", "name": "Гонтарь Сергей ", "link": "https://www.work.ua/resumes/7049689/", "salary": 15000.0, "age": "39 років", "description": "Досвід роботи: Монтаж систем водоснабжения и отопления и сопутствующей комплектации."}
{"position": "Экспедитор", "name": "Гонтарь Сергей ", "link": "https://www.work.ua/resumes/7263241/", "age": "39 років", "description": "Досвід роботи: "}
{"position": "IT Project Manager", "name": "Заварзов Андрей ", "link": "https://www.work.ua/resumes/4595465/", "salary": 20000.0, "age": "24 роки", "description": "Досвід роботи: Monitoring a web project since its launch; Forming of the backlog together with the customer; Regular communication with the client; Drawing up a work plan for the project; Formation of tasks together with team. Monitoring a web project since its launch; Forming of the backlog together with the customer; Regular communication with the client; Drawing up a work plan for the project; Formation of tasks together with team. Monitoring a web project since its launch; Forming of the backlog together with the customer; Regular communication with the client; Drawing up a work plan for the project; Formation of tasks together with the team leader; Monitoring a web project since its launch; Forming of the backlog together with the customer; Regular communication with the client; Drawing up a work plan for the project; Conducting scrum meetings; Formation of tasks together with the team leader; Distribution of tasks among the development team. В мои обязанности входило - обработка музыки, видео; создание презентаций; перевод документации из бумажного вида в электронный; помощь в организации культ массовых мероприятий. Достижений не имел. Менеджер ИТ проектов Инженер-исследователь информационно-коммуникационных систем"}
{"position": "Модель", "name": "Новосельцева Алёна ", "link": "https://www.work.ua/resumes/7297380/", "age": "27 років", "description": "Додаткова інформація: "}
{"position": "Продавец-консультант", "name": "Мамыкин Артём ", "link": "https://www.work.ua/resumes/7204061/", "age": "Харків", "description": "Досвід роботи: "}
{"position": "Бизнес-аналитик", "name": "Сумароков Сергей ", "link": "https://www.work.ua/resumes/5835262/", "age": "44 роки", "description": "Досвід роботи: обязанности: • Систематизация деятельности группы компании, поиск «узких мест», выработка решений по их оптимизации • Создание внутренних процедур, регламентов по управлению компанией • Внедрение процесса управления стратегией компании результаты: 1. Разработаны должностные инструкции, положения о подразделениях для «Глобинского маслосырзавода» 2. Предложены и внедрены организационные изменения в таких процессах: обучение персонала, мотивации персонала, обслуживания производственного оборудования, управления качеством для «ГМСЗ» 3. Разработано положение о стратегическом комитете ГК – начат процесс внедрения: разработаны стратегические цели, показатели их достижения, спланированы мероприятия по их достижению 4. Разработана процедура описывающая проведение платежей для предприятий группы обязанности: • Систематизация деятельности компании, поиск «узких мест», выработка решений по их оптимизации • Создание внутренних процедур, регламентов по управлению компанией • Мониторинг изменений организационной структуры, функций, процессов - их отражение в регламентирующей документации результаты: 1. Разработана и утверждена карта процессов компании 2. Разработано: «Положение о совете директоров», «Положение о коммерческом департаменте», «Положение о закреплении ответственных лиц за ведение финансовой документации» обязанности: • Систематизация деятельности компании, разработка и актуализация регламентирующей документации по управлению компанией • Внедрение процесса управления стратегией компании • Создание внутренних процедур, регламентов (ISO-9001:2015) • Сопровождение внешних аудитов СМК • Внедрение процесса управления персоналом • Координация внедрения «Битрикс-24» результаты: 1. Разработаны должностные инструкции, положения о подразделениях, проведена их актуализация 2. Разработан стратегический план компании на год 3. Успешно пройден внешний аудит сертифицирующим органом – «Бюро Веритас» 4. В «Битрикс-24» автоматизировано более 10 процессов компании 5. Самостоятельно привлечено в компанию более 10 специалистов и ИТР (которые прошли испытательный срок и остались работать в компании) 6. Запущен процесс внутреннего обучения менеджеров по продажам, технических специалистов 7. Разработана система мотивации для конструкторского отдела, отдела продаж обязанности: • Диагностика системы управления • Анализ ситуации в компании, поиск \"узких мест\", несоответствий, разработка рекомендаций по необходимым изменениям, поддержка их внедрения • Разработка регламентирующей документации: положение о компании, положения о подразделениях, должностные инструкции • Управление проектом: планирование мероприятий и сроков, контроль исполнения, взаимодействие с представителями заказчика, сдача отчета по проекту и презентация результатов результаты: выполнено самостоятельно 9 проектов для компаний из различных отраслей: автотранспортное предприятие, управляющая компания, машиностроение, производство молочных продуктов, дистрибуция запасных частей к авто и сельхозтехнике"}
{"position": "Специалист по бизнес-процессам", "name": "Сумароков Сергей ", "link": "https://www.work.ua/resumes/5005922/", "age": "44 роки", "description": "Досвід роботи: обязанности: • Систематизация деятельности группы компании, поиск «узких мест», выработка решений по их оптимизации • Создание внутренних процедур, регламентов по управлению компанией • Внедрение процесса управления стратегией компании результаты: 1. Разработаны должностные инструкции, положения о подразделениях для «Глобинского маслосырзавода» 2. Предложены и внедрены организационные изменения в таких процессах: обучение персонала, мотивации персонала, обслуживания производственного оборудования, управления качеством для «ГМСЗ» 3. Разработано положение о стратегическом комитете ГК – начат процесс внедрения: разработаны стратегические цели, показатели их достижения, спланированы мероприятия по их достижению 4. Разработана процедура описывающая проведение платежей для предприятий группы обязанности: • Систематизация деятельности компании, поиск «узких мест», выработка решений по их оптимизации • Создание внутренних процедур, регламентов по управлению компанией • Мониторинг изменений организационной структуры, функций, процессов - их отражение в регламентирующей документации результаты: 1. Разработана и утверждена карта процессов компании 2. Разработано: «Положение о совете директоров», «Положение о коммерческом департаменте», «Положение о закреплении ответственных лиц за ведение финансовой документации» обязанности: • Систематизация деятельности компании, разработка и актуализация регламентирующей документации по управлению компанией • Внедрение процесса управления стратегией компании • Создание внутренних процедур, регламентов (ISO-9001:2015) • Сопровождение внешних аудитов СМК • Внедрение процесса управления персоналом • Координация внедрения «Битрикс-24» результаты: 1. Разработаны должностные инструкции, положения о подразделениях, проведена их актуализация 2. Разработан стратегический план компании на год 3. Успешно пройден внешний аудит сертифицирующим органом – «Бюро Веритас» 4. В «Битрикс-24» автоматизировано более 10 процессов компании 5. Самостоятельно привлечено в компанию более 10 специалистов и ИТР (которые прошли испытательный срок и остались работать в компании) 6. Запущен процесс внутреннего обучения менеджеров по продажам, технических специалистов 7. Разработана система мотивации для конструкторского отдела, отдела продаж обязанности: •Диагностика системы управления •Анализ ситуации в компании, поиск \"узких мест\", несоответствий, разработка рекомендаций по необходимым изменениям, поддержка их внедрения •Разработка регламентирующей документации: положение о компании, положения о подразделениях, должностные инструкции •Управление проектом: планирование мероприятий и сроков, контроль исполнения, взаимодействие с представителями заказчика, сдача отчета по проекту и презентация результатов результаты: выполнено самостоятельно 9 проектов для компаний из различных отраслей: автотранспортное предприятие, управляющая компания, машиностроение, производство молочных продуктов, дистрибуция запасных частей к авто и сельхозтехнике"}
{"position": "Хімік", "name": "Цибулько Євгеній ", "link": "https://www.work.ua/resumes/7297325/", "salary": 16000.0, "age": "22 роки", "description": "Досвід роботи: Обов'язки: Пуск та налагодження виробництва. Досягнення: Вивчив технологію та схеми. Здав внутрішню атестацію на старшого оператора (6 розряд). Обов’язки: - Вхідний контроль сировини. - Проведення дослідів щодо визначення якості олив, мастил та автохімї. - Участь у нових розробках та дослідженнях. Працюю над науковим дипломом у галузі регенерації відпрацьованих мастил, та їх застосування в сфері енергетики. На даний час вчуся на 5 курсі. Маю диплом рівня \"Бакалавр\" за спеціалізацією \"Хімічні технології та інженерія\"."}
{"position": "Агроном", "name": "Гордиенко Эдуард ", "link": "https://www.work.ua/resumes/5033295/", "age": "28 років", "description": "Досвід роботи: Выращивание рассады томатов в закрытом грунте. Разработка технологических карт,план посева, план высадки, расчет потребности СЗР и материалов, управление микраклиматом, персоналом, работа с :1С, Microsoft Excel, Microsoft Word, PowerPoint Организация работ по борьбе с вредителями и болезнями. 1) Систематическое обследование теплиц(мониторинг) 2) Подготовка предложений по борьбе с вредителями и болезнями 3) Расчет и внесение энтомофагов 4) Подбор СЗР и норм внесения препаратов 5) Осуществление контроля за выполнением мероприятий по защите растений 6) Анализ результатов работ 7) Ведение учёта СЗР 1) Планирование севооборотов (сроки и продолжительность севооборотов, расчет потребности ТМЦ, энергоресурсов и персонала) 2) Контроль за выполнением технологических операций по выращиванию 3) Мониторинг развития культур по фазам роста 4) Расчет поливочных растворов 5) Организация мероприятий по защите растений (обследования, подбор средств защиты, контроль результатов) 6) Ведения учета СЗР, минеральных удобрений 1) Систематическое обследования теплиц (мониторинг) 2) Проведение работ по защите растений 3) Анализ результатов работ Квалификация технолог по агрономии, степень магистра"}
{"position": "Адміністратор, продавець-консультант, касир", "name": "Сапронова Мария ", "link": "https://www.work.ua/resumes/5463266/", "salary": 8000.0, "age": "21 рік", "description": "Досвід роботи: Ухвалення товару, роздруківка цінників, відкриття / закриття магазину, інкасація, участь в інвентаризації Викладка товару , робота на касі Обслуговування покупців на касі"}
{"position": "Няня", "name": "Уколова Алла ", "link": "https://www.work.ua/resumes/7297293/", "age": "49 років", "description": "Досвід роботи: "}
{"position": "Администратор", "name": "Opaec Tamila ", "link": "https://www.work.ua/resumes/5492623/", "salary": 6000.0, "age": "32 роки", "description": "Досвід роботи: "}
{"position": "Кассир", "name": "Харченко Ольга ", "link": "https://www.work.ua/resumes/7148727/", "salary": 10000.0, "age": "56 років", "description": "Досвід роботи: "}
{"position": "Старший кассир", "name": "Харченко Ольга ", "link": "https://www.work.ua/resumes/7175107/", "salary": 9000.0, "age": "56 років", "description": "Додаткова інформація: "}
{"position": "SMM-менеджер", "name": "Раджабли Ахмет ", "link": "https://www.work.ua/resumes/7271480/", "salary": 10000.0, "age": "21 рік", "description": "Досвід роботи: "}
{"position": "Специалист отдела управления персоналом, зам. начальника, начальник", "name": "Плиско Елена ", "link": "https://www.work.ua/resumes/6723159/", "age": "38 років", "description": "Досвід роботи: Ведение учёта личного состава(1500 чел). Оформления приёма, перевода и увольнения персонала. Заполнение, ведение учёта и хранение трудовых книжек. Ведение учёта предоставления отпусков работникам. Разработка должностных инструкций. Предоставления уведомления о принятых работниках в ГФС через MEDOC. Составление отчётов по кадрам В данном учебном заведении я получила высокий уровень знания в финансовой сфере, и ведения финансовых отчётов."}
{"position": "Візуальний мерчендайзер", "name": "Дзюба Марія ", "link": "https://www.work.ua/resumes/6308488/", "salary": 10000.0, "age": "22 роки", "description": "Досвід роботи: Оформлення простору магазину та вітрин . Консультування клієнтів магазину. Приймання товару . Обслуговування клієнтів на касі ."}
{"position": "Главный технолог, разработчик", "name": "Довгалюк Любов ", "link": "https://www.work.ua/resumes/4043096/", "age": "45 років", "description": "Досвід роботи: - разработка новых видов продукции и постановка их на производство; - доработка существующего ассортимента с учетом новых видов сырья и ингредиентов; - снижение стоимости сырьевого набора продукции; - обучение технолога; - анализ сырья, полуфабрикатов, предлагаемых на рынке ингредиентов; - разработка и внедрение системы НАССР; - разработка НД (технических условий). Производство термостабильных наполнителей для кондитерских изделий. Коррекция технологического процесса, подбор сырья и ингредиентов, улучшение качества, разработка новых видов продукции. Разработка нормативной и технологической документации. - разработка новых видов кондитерских изделий; - доработка существующего ассортимента; - подбор сырья и ингредиентов; - разработка нормативной документации; - организация контроля качества продукции на всех стадиях производства; - обучение технолога. Разработка новых видов продукции; подбор сырья, ингредиентов; составление и согласование нормативной документации (ТУ) разработка новых видов продукции; разработка нормативной и технологической документации; разработка, внедрение и сертификация системы НАССР по ДСТУ ISO 22000:2007; организация контроля качества производства продукции на всех стадиях; подготовка и обучение технологов; мониторинг рынка сырья и ингредиентов. разработка новых видов продукции; разработка и согласование нормативной, технологической документации на новую продукцию; постановка новой продукции на производство. разработка новых вкусо-ароматических композиций для пищевых продуктов (снэковая группа, колбасные, мясные и молочные продукты); разработка нормативной документации (ТУ, ТИ, рецептуры); постановка новой продукции на производство. разработка новых видов продукции и постановка их на производство; организация контроля качества выпускаемой продукции на всех стадиях технологического процесса (от хранения до готовой продукции); анализ сырья, полуфабрикатов, предлагаемых на рынке ингредиентов; составление технологической документации (карты, инструкции и т.д.); обучение технолога; обеспечение выпуска продукции стабильного качества; контроль качества продукции на всех стадиях производства; контроль за соблюдением санитарных норм и правил на производстве. составление и утверждение нормативной, технологической документации; - обеспечение выпуска продукции стабильного качества; - контроль качества продукции на всех стадиях производства; - контроль за соблюдением санитарных норм и правил на производстве. разработка новых видов продукции; разработка и согласование нормативной, технологической документации; постановка новой продукции на производство; организация контроля качества продукции на всех стадиях производства; организация контроля за соблюдением санитарных норма и правил на производстве. разработка новых видов продукции; разработка и согласование нормативной, технологической документации; постановка новой продукции на производство; организация и контроль работы технологического отдела; организация и контроль работы лаборатории предприятия, проведение аккредитации; организация контроля качества продукции на всех стадиях производства; организация контроля за соблюдением санитарных норм и правил на производстве. разработка новых видов продукции; разработка нормативной, технологической документации; постановка новой продукции на производство; обеспечение выпуска продукции стабильного качества; контроль качества продукции на всех стадиях производства; контроль за соблюдением санитарных норм и правил на производстве. разработка новых продуктов питания; разработка и согласование нормативной, технологической документации на новую продукцию; проведение дегустаций разработанных продуктов; постановка новой продукции на производство; ведение первичной бухгалтерской отчетности по договорам. кондитер на всех этапах производства майонезов, горчицы, десертов типа «Нутелла», мармелада, мороженого специализация: переработка продовольственного сырья в условиях малого и среднего бизнеса; обучение - дневная форма; диплом с отличием."}
{"position": "Администратор", "name": "Бойченко Юлия ", "link": "https://www.work.ua/resumes/4295862/", "salary": 12000.0, "age": "24 роки", "description": "Досвід роботи: Приём товара, обслуживания клиента, ответственность"}
{"position": "Технолог мехового производства", "name": "Будчанов Александр ", "link": "https://www.work.ua/resumes/1644994/", "salary": 15000.0, "age": "61 рік", "description": "Досвід роботи: Слежение и планирование хода производственного процесса.Разработка технологических карт покраски и выделки.Расстановка рабочих по производственным местам.Обучение рабочих производственным навыкам.Объявлен лучшим технологом Восточной Украины в 1995 году по производству овчины."}
{"position": "Стропальщик", "name": "Крутько Сергей ", "link": "https://www.work.ua/resumes/5699612/", "salary": 13000.0, "age": "46 років", "description": "Досвід роботи: Строповка, перемещение , кантовка разных деталей для ТЭЦ. Работа с краном с радиопультом. Строповка,погрузка,разгрузка металла(трубы,круги,листы и т.д.). Резка металла(трубы,круги и т.д.) на станках(вулканит и лентопильный станок). Работа с кранбалкой с радио пультом. Строповка, поднятие,перемещение и укладка труб,панелей и других деталей в цехе. Также кантовка и погрузка на машины для вывозки из цеха деталей когда это нужно. Работа с краном (радиоуправление с пультом). Строповка, перемещение,укладка грузов в цехе. Погрузка на машины краном и разгрузка грузов."}
{"position": "3D-визуализатор", "name": "Янсон Марина ", "link": "https://www.work.ua/resumes/7211978/", "age": "41 рік", "description": "Досвід роботи: "}
